{
  "##..": 123805,
  "##150": 167582,
  "##15𒈾": 172887,
  "##15𒌋": 165142,
  "##15𒌋𒐖𒌍": 173704,
  "##600": 168811,
  "##AB": 128689,
  "##DDA": 128543,
  "##DN": 176918,
  "##DNDN": 166921,
  "##DNDNDN": 166370,
  "##DNDNDNDN": 175848,
  "##DNDNDNDNDN": 165003,
  "##DNDNDNDNDNDN": 175454,
  "##DNDNDNDNDNDNDN": 169531,
  "##DNDNDNDNDNDNDNDN": 171730,
  "##DNDNDNDNDNDNDNDNDNDN": 178633,
  "##DNDNDNDNDNDNDNDNDNDNDNDN": 175536,
  "##DNDNDNDNDNDN𒊭GNDN𒊭GN": 173284,
  "##DNDNDNX": 166079,
  "##DNDNDN𒅇DN": 174978,
  "##DNDNDN𒌋DN": 166093,
  "##DNDNX": 164732,
  "##DNDNXDN": 169552,
  "##DNDNXDNDN": 165826,
  "##DNDNXX": 170298,
  "##DNDN𒀀𒈾": 166504,
  "##DNDN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 171446,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 170457,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍𒀸𒌋𒅗": 168889,
  "##DNDN𒀭𒈨𒌍𒃲𒈨𒌍": 170154,
  "##DNDN𒀭𒎌": 170386,
  "##DNDN𒃻SN": 170390,
  "##DNDN𒅅𒋗𒁮": 167837,
  "##DNDN𒅇": 164718,
  "##DNDN𒅇DN": 179193,
  "##DNDN𒆠𒈫": 180733,
  "##DNDN𒆠𒈫DNDN𒆠𒈫": 167294,
  "##DNDN𒊕": 181003,
  "##DNDN𒌋": 174681,
  "##DNDN𒌋DN": 179537,
  "##DNGN": 173402,
  "##DNNUM": 166290,
  "##DNSN": 172690,
  "##DNX": 173214,
  "##DNXDN": 178759,
  "##DNXDNDN": 176906,
  "##DNXX": 179017,
  "##DNXXDN": 176743,
  "##DNXXX": 181037,
  "##DNXXXX": 164961,
  "##DNXXXXX": 180363,
  "##DNXXXXXX": 170186,
  "##DNXXXXXXXX": 168002,
  "##DNXX𒀀𒈾": 165883,
  "##DN𒀀𒅆": 174079,
  "##DN𒀀𒈾": 177361,
  "##DN𒀀𒋛𒀀": 176583,
  "##DN𒀉𒋾": 169634,
  "##DN𒀜": 176708,
  "##DN𒀭": 176683,
  "##DN𒀭𒀭": 171900,
  "##DN𒀭𒈪": 177821,
  "##DN𒀭𒎌": 168736,
  "##DN𒀯": 172141,
  "##DN𒀸": 177894,
  "##DN𒀸MN𒌓NUM": 168523,
  "##DN𒀸𒅆𒇲𒋙": 170625,
  "##DN𒁁𒀖": 165527,
  "##DN𒁁𒇷": 175218,
  "##DN𒁁𒇻": 165732,
  "##DN𒁁𒉌": 172964,
  "##DN𒁁𒉌𒅀": 177723,
  "##DN𒁁𒉌𒊏𒉈𒅇": 180259,
  "##DN𒁁𒉌𒌑𒋳𒆸": 180185,
  "##DN𒁁𒉌𒌑𒋳𒆸𒀭𒉌𒈠𒀀𒈾": 180671,
  "##DN𒁹": 170374,
  "##DN𒁹𒂗𒋙": 170462,
  "##DN𒁺": 165157,
  "##DN𒂆": 176054,
  "##DN𒂍": 174340,
  "##DN𒂗": 180773,
  "##DN𒂗𒃲": 172819,
  "##DN𒂗𒃲𒌋": 169821,
  "##DN𒂗𒃲𒌑": 168441,
  "##DN𒂗𒅀": 176139,
  "##DN𒂗𒉣": 165706,
  "##DN𒂗𒋙": 174532,
  "##DN𒂗𒐊": 173319,
  "##DN𒃻": 164744,
  "##DN𒃻GN": 171866,
  "##DN𒃻SN": 170042,
  "##DN𒃻𒀸": 167561,
  "##DN𒃻𒆠𒆗SN": 168063,
  "##DN𒃽": 171823,
  "##DN𒄘𒃲": 178722,
  "##DN𒄿": 173063,
  "##DN𒄿𒈾": 165317,
  "##DN𒄿𒊩𒆜": 180461,
  "##DN𒅅𒊑𒁁𒋗𒄿": 167243,
  "##DN𒅇": 175822,
  "##DN𒅇DN": 172897,
  "##DN𒅇DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 168771,
  "##DN𒅇DN𒂗": 171333,
  "##DN𒅗": 180044,
  "##DN𒅗𒋙": 179443,
  "##DN𒅗𒋙𒊒𒁲": 166940,
  "##DN𒆍": 166493,
  "##DN𒆠𒈫𒉘": 171754,
  "##DN𒆦": 170433,
  "##DN𒆬𒄀": 179546,
  "##DN𒆭": 178776,
  "##DN𒆳": 174745,
  "##DN𒆳𒈠": 179367,
  "##DN𒇻": 170070,
  "##DN𒈗": 180665,
  "##DN𒈗𒀭𒎌": 170925,
  "##DN𒈗𒍪𒀊": 175246,
  "##DN𒈛": 167790,
  "##DN𒈜𒄙": 170562,
  "##DN𒈜𒋩": 177036,
  "##DN𒈫": 180968,
  "##DN𒈬": 168290,
  "##DN𒉌": 174231,
  "##DN𒉡": 179801,
  "##DN𒉣𒇬": 172799,
  "##DN𒉣𒇬𒆸": 165277,
  "##DN𒉺": 168995,
  "##DN𒊏𒄑": 166388,
  "##DN𒊒𒁀": 168743,
  "##DN𒊕": 176562,
  "##DN𒊩𒌆": 173780,
  "##DN𒊭": 174777,
  "##DN𒊭GN": 164659,
  "##DN𒋫": 174375,
  "##DN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 164658,
  "##DN𒌉𒍑": 178409,
  "##DN𒌋": 173159,
  "##DN𒌋DN": 178826,
  "##DN𒌋DNX": 166558,
  "##DN𒌋DNXX": 180521,
  "##DN𒌋DN𒀀𒈾": 170622,
  "##DN𒌋DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 170259,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 172196,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒐊𒌨𒊒𒁍": 173176,
  "##DN𒌋DN𒈠𒆷": 174734,
  "##DN𒌋DN𒈠𒆷𒁀𒀾": 174478,
  "##DN𒌋𒀭𒎌𒃲𒎌": 173342,
  "##DN𒌋𒌋": 165586,
  "##DN𒌑": 177942,
  "##DN𒌑𒊺𒊐": 172827,
  "##DUN": 124712,
  "##G2": 129821,
  "##GAL": 127766,
  "##GIR": 128879,
  "##GN": 174915,
  "##GNGN": 179766,
  "##GNGNGN": 165564,
  "##GNGNGNGN": 171308,
  "##GNGNGNGNGNGNGN": 175221,
  "##GNGNGNGNGNGNGNGN": 168547,
  "##GNGN𒀀𒁲": 180114,
  "##GNGN𒌋GN": 174278,
  "##GNNUM": 172952,
  "##GNNUM𒄘": 178514,
  "##GNPN": 174179,
  "##GNX": 172643,
  "##GNXGN": 178641,
  "##GNXNUM": 166666,
  "##GNXX": 166510,
  "##GNXXGN": 168984,
  "##GNXXX": 173649,
  "##GNXXXX": 175769,
  "##GNXXXXX": 165031,
  "##GNXXXXXX": 169978,
  "##GNXXXXXXXX": 171713,
  "##GNXXXXXXXXXXXXXX": 171572,
  "##GN𒀀𒁲": 179408,
  "##GN𒀀𒁲GN": 170427,
  "##GN𒀀𒈾": 173466,
  "##GN𒀀𒈾𒋛𒄯": 174818,
  "##GN𒀸": 176090,
  "##GN𒁄𒀜": 179721,
  "##GN𒁹": 168961,
  "##GN𒁹𒋛": 180854,
  "##GN𒁹𒋛𒄯𒋾": 170537,
  "##GN𒁺": 165859,
  "##GN𒂼": 166862,
  "##GN𒃻": 175004,
  "##GN𒃻𒀭": 178000,
  "##GN𒄴𒆷": 180882,
  "##GN𒄿𒈾": 166368,
  "##GN𒅆𒌨": 169443,
  "##GN𒅇": 176598,
  "##GN𒅇GN": 164592,
  "##GN𒆠𒄿": 176335,
  "##GN𒆳": 169167,
  "##GN𒆳𒌑": 174335,
  "##GN𒉽NUM": 173899,
  "##GN𒊭": 177199,
  "##GN𒋫SN": 166084,
  "##GN𒌋": 180964,
  "##GN𒌋GN": 167527,
  "##GN𒌓𒂵": 164650,
  "##GN𒌓𒂵𒌋𒌋𒀸𒂔": 166670,
  "##GN𒌷": 177788,
  "##HUR": 121734,
  "##KUL": 127267,
  "##LU": 120333,
  "##MIN": 122919,
  "##MN": 174939,
  "##MNGN": 178467,
  "##MNMN": 164661,
  "##MNMNMN": 177089,
  "##MNMNMNMN": 165818,
  "##MNMN𒌋MN": 174104,
  "##MNMN𒌋MN𒉡𒌒𒌈": 165515,
  "##MNNUM": 173089,
  "##MNNUMMNNUM": 169314,
  "##MNNUMMNNUMMNNUM": 170898,
  "##MNNUMNUM": 168646,
  "##MNNUMNUMMNNUM": 172963,
  "##MNNUMNUMMNNUMNUM": 174366,
  "##MNNUMNUMMNNUMNUMMNNUMNUMMNNUMNUM": 171354,
  "##MNNUMNUMMNNUMNUM𒆳MNNUM": 164807,
  "##MNNUMNUMNUM": 170003,
  "##MNNUMNUMNUMMNNUMNUMNUM": 170179,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 179262,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 178799,
  "##MNNUMNUMNUMNUM": 180224,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 176232,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 173827,
  "##MNNUMNUMNUMNUM𒋙𒈪NUMNUM𒈨": 169809,
  "##MNNUMNUMX": 176367,
  "##MNNUMNUMXX": 179988,
  "##MNNUMNUM𒆸": 165955,
  "##MNNUMNUM𒈾": 168555,
  "##MNNUMNUM𒈾𒀸𒁁": 172379,
  "##MNNUMNUM𒈾𒄞𒌓": 164802,
  "##MNNUMNUM𒈾𒈲": 174829,
  "##MNNUMNUM𒈾𒋢": 168593,
  "##MNNUMNUM𒈾𒋢𒆸": 166815,
  "##MNNUMNUM𒈾𒋢𒆸𒀀𒌓𒈲𒀸𒁺": 177982,
  "##MNNUMNUM𒈾𒋢𒋛𒀀𒉡𒉽": 179967,
  "##MNNUMNUM𒉽": 174807,
  "##MNNUMNUM𒋛𒀀𒉡𒉽": 178076,
  "##MNNUMNUM𒋝": 177176,
  "##MNNUMX": 164878,
  "##MNNUMXNUM": 170772,
  "##MNNUMXX": 168207,
  "##MNNUM𒀸": 170994,
  "##MNNUM𒀸GN": 170138,
  "##MNNUM𒀸GN𒀸": 166327,
  "##MNNUM𒀸NUMNUM": 175734,
  "##MNNUM𒀸𒂟": 177405,
  "##MNNUM𒀸𒋙": 169337,
  "##MNNUM𒀸𒋙𒀸": 174808,
  "##MNNUM𒀸𒌀": 176458,
  "##MNNUM𒂊": 170912,
  "##MNNUM𒃻𒁳": 169701,
  "##MNNUM𒄞𒌓𒀸": 177376,
  "##MNNUM𒄞𒌓𒀸GN": 180700,
  "##MNNUM𒄞𒌓𒀸GN𒀸": 168061,
  "##MNNUM𒄞𒌓𒀸𒋙𒀸": 170932,
  "##MNNUM𒅆𒈨PN": 169038,
  "##MNNUM𒅆𒈬": 168795,
  "##MNNUM𒅆𒈬PN": 180599,
  "##MNNUM𒇷𒈬PN": 173102,
  "##MNNUM𒈪NUM𒀸𒂟": 171207,
  "##MNNUM𒋙𒃻": 166841,
  "##MNNUM𒋙𒈾NUM𒈨𒈪": 167855,
  "##MNNUM𒋙𒈾NUM𒈨𒈪MNNUM𒋙𒈾NUM𒈨𒈪": 180201,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 171597,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 175310,
  "##MNNUM𒋝": 179662,
  "##MNNUM𒋼𒌓𒀸": 173171,
  "##MNNUM𒌓𒈬": 170498,
  "##MNNUM𒌗": 173631,
  "##MNX": 179391,
  "##MNXNUM": 178206,
  "##MNXNUMNUM": 175998,
  "##MNXNUM𒇷𒈬PN": 175490,
  "##MNXX": 168539,
  "##MNXXNUM": 178236,
  "##MNXXX": 171939,
  "##MNXXXNUM": 178709,
  "##MNXXXX": 172164,
  "##MNXXXXX": 174453,
  "##MNXXXXXX": 176276,
  "##MNXXXXXXX": 180257,
  "##MNXXXXXXXX": 166037,
  "##MNXX𒇷𒈬": 168813,
  "##MNXX𒇷𒈬PN": 175651,
  "##MN𒀸NUM": 178815,
  "##MN𒁳": 175757,
  "##MN𒂗": 178897,
  "##MN𒂗NUM": 177858,
  "##MN𒂗NUM𒁹𒋙𒆠𒍑𒀀": 170523,
  "##MN𒂗𒌀": 167800,
  "##MN𒂗𒌀MN": 178512,
  "##MN𒃻": 164594,
  "##MN𒃻𒈬𒀭𒈾": 174686,
  "##MN𒅆": 173074,
  "##MN𒅆𒈨PN": 174168,
  "##MN𒅆𒈬": 171879,
  "##MN𒅆𒈬PN": 173519,
  "##MN𒅔": 165304,
  "##MN𒅔NUM": 168489,
  "##MN𒅔𒂗NUM": 175732,
  "##MN𒆠𒈤": 165158,
  "##MN𒇷𒈬": 180172,
  "##MN𒇷𒈬PN": 179463,
  "##MN𒈪": 175888,
  "##MN𒈪NUM": 169222,
  "##MN𒈪NUMNUM": 177425,
  "##MN𒈪NUMX": 170178,
  "##MN𒈪NUMXX": 166853,
  "##MN𒈪NUMXXX": 172815,
  "##MN𒈪NUM𒀸𒂟": 176572,
  "##MN𒈪NUM𒀸𒂟𒀭𒂊": 171709,
  "##MN𒈪NUM𒀸𒂟𒀭𒋝": 180740,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒂊": 172885,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒋝": 177244,
  "##MN𒈪NUM𒀸𒂟𒋝": 179595,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓": 166467,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓𒋝": 167240,
  "##MN𒈪NUM𒀸𒂟𒌉𒁹": 179498,
  "##MN𒈪NUM𒂗": 178719,
  "##MN𒈪NUM𒄛": 173236,
  "##MN𒈪NUM𒄛𒀭": 174275,
  "##MN𒈪NUM𒄛𒀭𒂊": 165841,
  "##MN𒈪NUM𒄛𒀭𒋝": 173945,
  "##MN𒈪NUM𒄛𒀸𒁁": 174458,
  "##MN𒈪NUM𒄛𒀸𒁁𒂊": 164649,
  "##MN𒈪NUM𒄛𒀸𒁁𒋝": 177320,
  "##MN𒈪NUM𒄛𒄞𒌓𒋝": 178197,
  "##MN𒈪NUM𒄛𒋼𒌓": 166294,
  "##MN𒈪NUM𒄛𒋼𒌓𒂊": 169298,
  "##MN𒈪NUM𒄛𒌉𒁹": 176368,
  "##MN𒈪NUM𒋝": 171752,
  "##MN𒈪X": 179580,
  "##MN𒈬NUM": 168762,
  "##MN𒈬NUMRN𒈗": 172615,
  "##MN𒋛𒀀": 177860,
  "##MN𒌋MN": 172873,
  "##MN𒌌𒌅": 178149,
  "##MN𒌓": 175334,
  "##MN𒌓0": 167131,
  "##MN𒌓NUM": 174084,
  "##MN𒌓NUMMN𒌓NUM": 172281,
  "##MN𒌓NUMMN𒌓NUMMN𒌓NUMMN𒌓NUM": 177222,
  "##MN𒌓NUMNUM": 179562,
  "##MN𒌓NUMX": 179563,
  "##MN𒌓NUMXPN": 172661,
  "##MN𒌓NUMXX": 180474,
  "##MN𒌓NUM𒀀𒁲": 176178,
  "##MN𒌓NUM𒅆𒈨": 167234,
  "##MN𒌓NUM𒅆𒈨PN": 177043,
  "##MN𒌓NUM𒅆𒈨PN𒇽𒃻𒆳GN": 169288,
  "##MN𒌓NUM𒅆𒈬": 175642,
  "##MN𒌓NUM𒅆𒈬PN": 165129,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN": 165568,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN𒅆PN": 169679,
  "##MN𒌓NUM𒅆𒈬PN𒇽𒃻𒆳GN": 178249,
  "##MN𒌓NUM𒆗𒌓𒈬": 167684,
  "##MN𒌓NUM𒇷𒈨": 165462,
  "##MN𒌓NUM𒇷𒈨PN": 178119,
  "##MN𒌓NUM𒇷𒈬": 175192,
  "##MN𒌓NUM𒇷𒈬PN": 179440,
  "##MN𒌓NUM𒇷𒈬PN𒇽𒅆𒁾": 177160,
  "##MN𒌓NUM𒇷𒈬PN𒈩PN": 173884,
  "##MN𒌓NUM𒇷𒈬PN𒌉PN": 180895,
  "##MN𒌓NUM𒇷𒈬RN": 169031,
  "##MN𒌓NUM𒇷𒈬X": 174251,
  "##MN𒌓NUM𒈬": 175447,
  "##MN𒌓NUM𒈬NUM": 165050,
  "##MN𒌓NUM𒈬NUMRN𒈗SN": 169144,
  "##MN𒌓NUM𒈬RN𒈗": 179587,
  "##MN𒌓NUM𒈬RN𒈗SN𒅇𒀉𒁮𒁉": 175584,
  "##MN𒌓NUM𒈬RN𒈗𒂊": 174547,
  "##MN𒌓NUM𒈬SN𒅇𒀉𒁮𒁉": 167270,
  "##MN𒌓NUM𒌓NUM": 175721,
  "##MN𒌓NUM𒌓NUM𒌓NUM": 173079,
  "##MN𒌓NUM𒌓NUM𒌓NUM𒌓NUM𒌓NUM": 174164,
  "##MN𒌓X": 167676,
  "##MN𒌓XXX": 167116,
  "##MN𒌓X𒆚": 181243,
  "##MN𒌓X𒇷𒈬": 164935,
  "##MN𒌓X𒇷𒈬PN": 181030,
  "##MN𒌓𒈬": 171415,
  "##MN𒌓𒌋": 176903,
  "##MN𒌓𒌋𒌋": 167900,
  "##MN𒌗": 169063,
  "##NUM": 180949,
  "##NUMDN": 175782,
  "##NUMDNNUMDN": 179355,
  "##NUMDN𒀸": 165065,
  "##NUMDN𒀸𒅆𒇲": 168577,
  "##NUMDN𒀸𒅆𒇲𒋙": 179624,
  "##NUMDN𒌋DN": 166348,
  "##NUMMNNUM": 176120,
  "##NUMNUM": 173937,
  "##NUMNUMNUM": 180721,
  "##NUMNUMNUMNUM": 168058,
  "##NUMNUMNUMNUMNUM": 175923,
  "##NUMNUMNUMNUMNUMNUM": 170497,
  "##NUMNUMNUMNUMNUMNUMNUMNUM": 165612,
  "##NUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 179499,
  "##NUMNUMNUMNUMNUM𒋡": 180724,
  "##NUMNUMNUMNUM𒋡": 167611,
  "##NUMNUMNUM𒋡": 164816,
  "##NUMNUMNUM𒋡𒄤": 177665,
  "##NUMNUMNUM𒌅𒈦𒊬": 180696,
  "##NUMNUMNUM𒌅𒈦𒊬𒋺": 170409,
  "##NUMNUMNUM𒌋": 178727,
  "##NUMNUMPN": 168025,
  "##NUMNUMRN": 175256,
  "##NUMNUMX": 171316,
  "##NUMNUMXNUM": 167504,
  "##NUMNUMXX": 166352,
  "##NUMNUMXXX": 168341,
  "##NUMNUMXXXX": 174155,
  "##NUMNUMXXXXX": 171028,
  "##NUMNUMXXXXXX": 175301,
  "##NUMNUM𒀲": 170408,
  "##NUMNUM𒀸𒉠𒌗": 174141,
  "##NUMNUM𒀸𒌀𒌗": 178062,
  "##NUMNUM𒀸𒌀𒌗NUMNUM": 173409,
  "##NUMNUM𒂆": 171679,
  "##NUMNUM𒂆PN": 179506,
  "##NUMNUM𒂆𒆬𒌓": 176487,
  "##NUMNUM𒂗𒌀𒌗": 164576,
  "##NUMNUM𒃻": 168851,
  "##NUMNUM𒃻𒈨": 172134,
  "##NUMNUM𒃻𒈾": 175927,
  "##NUMNUM𒄤": 171383,
  "##NUMNUM𒄤NUM𒄥": 165716,
  "##NUMNUM𒄤NUM𒄥NUMNUM": 168766,
  "##NUMNUM𒅗": 170641,
  "##NUMNUM𒅗𒈝": 175040,
  "##NUMNUM𒆳": 172133,
  "##NUMNUM𒆳𒈲": 181167,
  "##NUMNUM𒆳𒋛𒀀𒉡𒉽": 166239,
  "##NUMNUM𒈠𒈾": 173944,
  "##NUMNUM𒈠𒈾NUM𒂆": 168473,
  "##NUMNUM𒈠𒈾NUM𒂆𒆬𒌓": 166403,
  "##NUMNUM𒈠𒈾𒀭𒈾": 178144,
  "##NUMNUM𒈠𒈾𒆠𒇲": 168466,
  "##NUMNUM𒈠𒈾𒆬𒌓": 166465,
  "##NUMNUM𒈨": 165509,
  "##NUMNUM𒈨𒋛𒀀𒉡𒉽": 170185,
  "##NUMNUM𒈨𒌑": 181166,
  "##NUMNUM𒈪NUM": 166488,
  "##NUMNUM𒈪NUMNUM": 166484,
  "##NUMNUM𒈪NUM𒋝NUMNUMNUMNUM": 170233,
  "##NUMNUM𒈾": 178901,
  "##NUMNUM𒈾NUMNUM𒈪NUMNUM": 170824,
  "##NUMNUM𒈾𒄞𒌓": 174069,
  "##NUMNUM𒈾𒈪NUMNUM𒈪NUMNUM": 174128,
  "##NUMNUM𒈾𒈲": 173798,
  "##NUMNUM𒈾𒈲NUMNUM": 174320,
  "##NUMNUM𒈾𒋛𒀀𒈲": 171615,
  "##NUMNUM𒈾𒋛𒀀𒈲NUMNUM": 166547,
  "##NUMNUM𒈾𒋛𒀀𒉡𒉽": 174590,
  "##NUMNUM𒈾𒋢": 171181,
  "##NUMNUM𒉽": 178559,
  "##NUMNUM𒉽NUM": 178227,
  "##NUMNUM𒊩": 173971,
  "##NUMNUM𒊺": 177498,
  "##NUMNUM𒋙": 167322,
  "##NUMNUM𒋙NUMNUM𒈨": 164682,
  "##NUMNUM𒋙NUMNUM𒈪NUMNUM": 172759,
  "##NUMNUM𒋙NUMNUM𒈾": 178170,
  "##NUMNUM𒋙𒈪NUMNUM𒈨": 175048,
  "##NUMNUM𒋙𒈲": 166618,
  "##NUMNUM𒋙𒈲NUMNUM𒈨": 180435,
  "##NUMNUM𒋙𒉡𒉽": 168801,
  "##NUMNUM𒋙𒋛𒀀𒈲": 174038,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽": 169398,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨": 166274,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨𒋛𒀀𒉡𒉽": 179389,
  "##NUMNUM𒋛𒁺": 167852,
  "##NUMNUM𒋡": 171533,
  "##NUMNUM𒋡𒀸𒌀𒌗": 165764,
  "##NUMNUM𒋡𒃻": 179329,
  "##NUMNUM𒋡𒃻𒎌": 177614,
  "##NUMNUM𒋡𒊺": 173551,
  "##NUMNUM𒋡𒋫𒀀𒀭": 177566,
  "##NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 175994,
  "##NUMNUM𒌑": 164717,
  "##NUMNUM𒌑NUM": 169176,
  "##NUMNUM𒌑NUM𒋛𒀀𒀭𒍝": 175275,
  "##NUMNUM𒌑X": 178476,
  "##NUMNUM𒌑XX": 176839,
  "##NUMNUM𒌑XXX": 168344,
  "##NUMNUM𒌑XXXX": 170079,
  "##NUMNUM𒌑𒀸𒅆": 170086,
  "##NUMNUM𒌑𒁹GN𒁺": 168557,
  "##NUMNUM𒌑𒁹𒋙𒁺": 169219,
  "##NUMNUM𒌑𒁹𒋛𒉏": 174768,
  "##NUMNUM𒌑𒁹𒍇𒋝": 177413,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟": 166381,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 165869,
  "##NUMNUM𒌑𒈪NUM𒄛": 179257,
  "##NUMNUM𒌑𒈪NUM𒄛𒀭𒋝": 179807,
  "##NUMNUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 171289,
  "##NUMNUM𒌑𒊕𒆠": 168764,
  "##NUMNUM𒌑𒋝": 178398,
  "##NUMNUM𒌑𒌍": 172878,
  "##NUMNUM𒌑𒌍NUMNUM𒌑": 180570,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 170483,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 167099,
  "##NUMNUM𒌑𒌍NUM𒌑": 176551,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹GN𒁳": 175860,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 178063,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 164839,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 165107,
  "##NUMNUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 177728,
  "##NUMNUM𒌑𒌒": 168256,
  "##NUMNUM𒌑𒍑": 170263,
  "##NUMNUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 167495,
  "##NUMNUM𒍑": 172675,
  "##NUMPN": 181064,
  "##NUMPN𒋆": 166155,
  "##NUMRN": 177639,
  "##NUMX": 168380,
  "##NUMXNUM": 178074,
  "##NUMXNUMNUM": 167354,
  "##NUMXX": 177555,
  "##NUMXXNUM": 180405,
  "##NUMXXNUMNUM": 178161,
  "##NUMXXX": 170907,
  "##NUMXXXNUM": 173917,
  "##NUMXXXX": 177048,
  "##NUMXXXXNUM": 168189,
  "##NUMXXXXX": 178510,
  "##NUMXXXXXX": 174668,
  "##NUMXXXXXXNUM": 168862,
  "##NUMXXXXXXX": 165610,
  "##NUMXXXXXXXX": 169326,
  "##NUMXXXXXXXXX": 165580,
  "##NUMXX𒀸": 173506,
  "##NUMX𒂍": 167638,
  "##NUMX𒂍NUMX𒂍": 180793,
  "##NUMX𒃻": 179403,
  "##NUMX𒊭": 180117,
  "##NUM𒀀": 181056,
  "##NUM𒀀𒁺": 168357,
  "##NUM𒀀𒇉𒀀𒋥𒂊𒄵": 176364,
  "##NUM𒀀𒈾": 168211,
  "##NUM𒀀𒈾PN": 177165,
  "##NUM𒀀𒈾𒂗𒈨𒌍𒋙𒄥𒊏": 169968,
  "##NUM𒀀𒊮": 173194,
  "##NUM𒀖": 165098,
  "##NUM𒀖𒁇𒁳": 174090,
  "##NUM𒀝𒇷": 174438,
  "##NUM𒀭": 164954,
  "##NUM𒀭𒈨𒌍𒂍": 180346,
  "##NUM𒀭𒉈": 173104,
  "##NUM𒀯": 169438,
  "##NUM𒀯𒀸𒁁": 166568,
  "##NUM𒀲": 173587,
  "##NUM𒀲NUM": 181011,
  "##NUM𒀲NUM𒀲": 169708,
  "##NUM𒀲NUM𒀲NUM𒑏": 174424,
  "##NUM𒀲NUM𒋡": 168958,
  "##NUM𒀲NUM𒑏": 165656,
  "##NUM𒀲NUM𒑏NUMNUM𒋡": 166204,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏": 166197,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 174041,
  "##NUM𒀲NUM𒑏NUM𒋡": 177686,
  "##NUM𒀲NUM𒑏NUM𒋡PN": 180158,
  "##NUM𒀲NUM𒑏NUM𒋡𒊭": 181120,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺": 166218,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺𒌝": 165546,
  "##NUM𒀲NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 177277,
  "##NUM𒀲NUM𒑏PN": 180621,
  "##NUM𒀲NUM𒑏PN𒌉PN": 165957,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒀲NUM𒑏PN𒌉PN": 165614,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 168850,
  "##NUM𒀲NUM𒑏SN": 167309,
  "##NUM𒀲NUM𒑏X": 167604,
  "##NUM𒀲NUM𒑏𒃻": 171068,
  "##NUM𒀲NUM𒑏𒆠𒈫": 170214,
  "##NUM𒀲NUM𒑏𒈪𒉭": 177402,
  "##NUM𒀲NUM𒑏𒊺": 176133,
  "##NUM𒀲NUM𒑏𒊺𒄠": 180227,
  "##NUM𒀲NUM𒑏𒊺𒉌𒄑": 169261,
  "##NUM𒀲NUM𒑏𒊺𒉻": 180162,
  "##NUM𒀲NUM𒑏𒊺𒉻𒀜": 167361,
  "##NUM𒀲NUM𒑏𒊺𒌝": 171190,
  "##NUM𒀲PNNUM𒀲": 166896,
  "##NUM𒀲SN": 175103,
  "##NUM𒀲X": 166640,
  "##NUM𒀲XNUM𒀲": 170287,
  "##NUM𒀲XNUM𒀲X": 169252,
  "##NUM𒀲XX": 180620,
  "##NUM𒀲XXX": 171330,
  "##NUM𒀲XXXX": 168609,
  "##NUM𒀲XXXXXX": 180431,
  "##NUM𒀲𒀀𒊮": 174618,
  "##NUM𒀲𒀀𒊮𒀸GN": 180199,
  "##NUM𒀲𒀴": 179115,
  "##NUM𒀲𒀴𒈨𒌍": 179869,
  "##NUM𒀲𒀴𒈬𒈫": 164963,
  "##NUM𒀲𒆪𒁷": 175845,
  "##NUM𒀲𒆪𒁷𒈨𒌍𒉽NUM": 172793,
  "##NUM𒀲𒆳𒊏": 175978,
  "##NUM𒀲𒆳𒊏𒈨𒌍": 179975,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆪𒊓𒀀𒀀": 166928,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳": 181071,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳𒆪𒊓𒀀𒀀": 168508,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒊭": 180855,
  "##NUM𒀲𒆳𒊏𒎌": 174253,
  "##NUM𒀲𒈨𒌍": 178369,
  "##NUM𒀲𒈨𒌍𒊭": 179639,
  "##NUM𒀲𒈪𒉭": 180324,
  "##NUM𒀲𒊺": 171136,
  "##NUM𒀲𒊺𒁇": 176442,
  "##NUM𒀲𒊺𒄠": 168588,
  "##NUM𒀲𒊺𒄠𒈨𒌍": 169899,
  "##NUM𒀲𒊺𒄿𒈾𒄑𒑏𒌀": 170020,
  "##NUM𒀲𒊺𒆰": 166051,
  "##NUM𒀲𒊺𒉻": 175857,
  "##NUM𒀲𒊺𒉻𒈨𒌍": 173209,
  "##NUM𒀲𒊺𒌝": 176847,
  "##NUM𒀲𒊺𒌝𒈨𒌍": 167432,
  "##NUM𒀸": 174257,
  "##NUM𒀸MN": 173573,
  "##NUM𒀸MN𒌓NUM": 179160,
  "##NUM𒀸NUM𒋡": 178151,
  "##NUM𒀸NUM𒌑": 174409,
  "##NUM𒀸NUM𒌑𒁍𒁕": 180561,
  "##NUM𒀸NUM𒌑𒍑": 172948,
  "##NUM𒀸𒁁": 170692,
  "##NUM𒀸𒁹𒌑": 169874,
  "##NUM𒀸𒆥𒋝": 173670,
  "##NUM𒀸𒆥𒋝𒋛𒀀𒀭𒁳": 165241,
  "##NUM𒀸𒊺𒆸": 169583,
  "##NUM𒀸𒊺𒆸𒋙𒋙": 172188,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒁳": 168591,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒍝": 180276,
  "##NUM𒀸𒋙𒀸": 166930,
  "##NUM𒀸𒌀𒌗": 174606,
  "##NUM𒁄𒈨𒌍𒅀": 170188,
  "##NUM𒁹": 172081,
  "##NUM𒁺": 177565,
  "##NUM𒂁": 174928,
  "##NUM𒂁𒉺𒅁": 167292,
  "##NUM𒂁𒑏": 174802,
  "##NUM𒂁𒑐": 179064,
  "##NUM𒂆": 167326,
  "##NUM𒂆NUM": 167220,
  "##NUM𒂆NUM𒂆": 179504,
  "##NUM𒂆PN": 170308,
  "##NUM𒂆PNNUM𒂆": 171789,
  "##NUM𒂆PNNUM𒂆PN": 180116,
  "##NUM𒂆PN𒀀PN": 175733,
  "##NUM𒂆X": 174092,
  "##NUM𒂆XX": 166807,
  "##NUM𒂆XXXXX": 172472,
  "##NUM𒂆𒁹": 179752,
  "##NUM𒂆𒂍": 171952,
  "##NUM𒂆𒂍PN": 174740,
  "##NUM𒂆𒂍𒋡": 175296,
  "##NUM𒂆𒆬𒌓": 180205,
  "##NUM𒂆𒆬𒌓𒀀𒈾": 171881,
  "##NUM𒂆𒆬𒌓𒃻": 167594,
  "##NUM𒂆𒆬𒌓𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 179960,
  "##NUM𒂆𒆬𒌓𒊭": 178714,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑": 170723,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 168658,
  "##NUM𒂆𒆬𒌓𒌈𒋙": 180526,
  "##NUM𒂆𒆬𒌓𒌓𒌑": 171971,
  "##NUM𒂆𒈨𒌍𒆬𒌓": 179412,
  "##NUM𒂆𒉚": 175938,
  "##NUM𒂊": 178737,
  "##NUM𒂍": 172308,
  "##NUM𒂟𒈨𒌍": 172388,
  "##NUM𒂟𒈨𒌍𒊭": 180239,
  "##NUM𒃷": 166813,
  "##NUM𒃷𒀀𒊮": 174223,
  "##NUM𒃻": 180822,
  "##NUM𒃻NUM𒌑NUM𒋗𒋛": 178528,
  "##NUM𒃻𒀀𒅆𒌋𒂟": 179171,
  "##NUM𒃻𒀀𒊮": 180816,
  "##NUM𒃻𒁕𒊑": 174213,
  "##NUM𒃻𒂍𒈬𒈨𒌍": 180207,
  "##NUM𒃻𒌋𒂟": 176845,
  "##NUM𒃻𒌓𒈬": 175861,
  "##NUM𒃻𒌓𒈬𒀸": 171037,
  "##NUM𒃻𒎌": 165916,
  "##NUM𒄀": 174983,
  "##NUM𒄈": 177804,
  "##NUM𒄊𒈨𒌍": 180098,
  "##NUM𒄑": 172510,
  "##NUM𒄑𒀳": 179321,
  "##NUM𒄑𒀳𒈨𒌍𒊭": 179424,
  "##NUM𒄑𒄖𒍝": 181018,
  "##NUM𒄑𒆪": 165185,
  "##NUM𒄑𒇀": 171578,
  "##NUM𒄑𒈿": 170458,
  "##NUM𒄑𒊬": 176348,
  "##NUM𒄘": 177805,
  "##NUM𒄘𒌦": 165974,
  "##NUM𒄘𒌦NUM𒈠𒈾": 168147,
  "##NUM𒄘𒌦NUM𒈠𒈾𒀭𒈾": 177460,
  "##NUM𒄘𒌦NUM𒈠𒈾𒋠": 167241,
  "##NUM𒄘𒌦𒀭𒈾": 175290,
  "##NUM𒄘𒌦𒆬𒄀": 168747,
  "##NUM𒄘𒌦𒆬𒌓": 170136,
  "##NUM𒄘𒌦𒋠": 165199,
  "##NUM𒄞": 175991,
  "##NUM𒄞𒀖": 174945,
  "##NUM𒄞𒀴": 170025,
  "##NUM𒄞𒀴𒈨𒌍": 180250,
  "##NUM𒄞𒈨𒌍": 175539,
  "##NUM𒄞𒈨𒌍𒅅𒋼𒀀": 175325,
  "##NUM𒄞𒈨𒌍𒊭": 169557,
  "##NUM𒄞𒋙NUM": 169086,
  "##NUM𒄞𒌓": 177479,
  "##NUM𒄞𒌓𒀸GN𒀸": 174256,
  "##NUM𒄞𒌓𒀸𒋙𒀸": 177869,
  "##NUM𒄞𒎌": 171547,
  "##NUM𒄥": 172749,
  "##NUM𒄥NUM": 177341,
  "##NUM𒄥NUMNUM": 171268,
  "##NUM𒄥NUM𒉿": 165846,
  "##NUM𒄥𒅗𒈝𒈠": 176555,
  "##NUM𒄥𒊺𒁇": 167565,
  "##NUM𒄷": 180823,
  "##NUM𒄷𒃲": 165473,
  "##NUM𒄷𒃲𒌋": 164919,
  "##NUM𒄿𒈾": 169974,
  "##NUM𒅆": 165285,
  "##NUM𒅆NUM": 166999,
  "##NUM𒅆NUM𒅆": 165824,
  "##NUM𒅆NUM𒈨": 170337,
  "##NUM𒅆NUM𒈨NUM": 175425,
  "##NUM𒅆𒄘𒌦": 180678,
  "##NUM𒅇": 170212,
  "##NUM𒅗": 165288,
  "##NUM𒅗𒆟𒆟": 171030,
  "##NUM𒅗𒊓": 170082,
  "##NUM𒆕𒉼": 178712,
  "##NUM𒆗": 178689,
  "##NUM𒆗𒈨": 172798,
  "##NUM𒆗𒈨𒋙𒋙": 169875,
  "##NUM𒆗𒈨𒋙𒋙𒋛𒁺": 166731,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒁳": 177088,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒍝": 169834,
  "##NUM𒆜𒁍": 180028,
  "##NUM𒆜𒁍𒄿𒈾": 167567,
  "##NUM𒆜𒁍𒆕𒃼": 177652,
  "##NUM𒆠𒈫": 170905,
  "##NUM𒆦": 174102,
  "##NUM𒆪": 165964,
  "##NUM𒆳": 166175,
  "##NUM𒆳𒈨𒌍𒊭𒁁𒄬𒇷": 166447,
  "##NUM𒇇𒈨𒌍NUM": 177371,
  "##NUM𒇳𒁴": 170749,
  "##NUM𒇳𒁴𒉡𒉽": 177954,
  "##NUM𒇻": 165856,
  "##NUM𒇻NUM𒂁𒉺𒅁": 173291,
  "##NUM𒇻NUM𒍜": 171507,
  "##NUM𒇻𒀀𒈾": 168238,
  "##NUM𒇻𒀴": 179106,
  "##NUM𒇻𒀴𒈨𒌍NUM": 171414,
  "##NUM𒇻𒃢": 169907,
  "##NUM𒇻𒇇𒈨𒌍NUM": 170340,
  "##NUM𒇻𒈨𒌍": 173539,
  "##NUM𒇻𒈨𒌍𒀀𒈾": 179904,
  "##NUM𒇻𒉏": 171697,
  "##NUM𒇻𒎌": 172121,
  "##NUM𒇽": 173728,
  "##NUM𒇽𒀀𒋛": 179458,
  "##NUM𒇽𒂟𒈨𒌍": 178373,
  "##NUM𒈠": 175635,
  "##NUM𒈠𒀀𒈾": 178437,
  "##NUM𒈠𒈾": 180236,
  "##NUM𒈠𒈾NUM": 166634,
  "##NUM𒈠𒈾NUMNUM𒂆𒆬𒌓": 177339,
  "##NUM𒈠𒈾NUM𒂆": 170227,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓": 170392,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒋡𒇻𒌑": 178101,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒌓𒌑": 165746,
  "##NUM𒈠𒈾X": 171826,
  "##NUM𒈠𒈾XX": 177931,
  "##NUM𒈠𒈾XXX": 171480,
  "##NUM𒈠𒈾XXXX": 170893,
  "##NUM𒈠𒈾𒀀𒈾": 170733,
  "##NUM𒈠𒈾𒀭𒈾": 180508,
  "##NUM𒈠𒈾𒀭𒈾𒄭𒊑𒉌𒌓𒂍𒀀𒅆𒆠": 181118,
  "##NUM𒈠𒈾𒂊": 170451,
  "##NUM𒈠𒈾𒂗𒉣": 176938,
  "##NUM𒈠𒈾𒆠𒇲": 173481,
  "##NUM𒈠𒈾𒆬𒄀": 179427,
  "##NUM𒈠𒈾𒆬𒄀𒊕𒊒𒀸𒁓𒆠DN": 171860,
  "##NUM𒈠𒈾𒆬𒌓": 168660,
  "##NUM𒈠𒈾𒆬𒌓NUM": 171669,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀": 172824,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀀𒈾DN": 174903,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀸𒁓𒆠DN": 178740,
  "##NUM𒈠𒈾𒆬𒌓NUM𒌆𒆳𒁷": 166706,
  "##NUM𒈠𒈾𒆬𒌓𒆬𒉻𒁺": 172327,
  "##NUM𒈠𒈾𒆬𒌓𒈛": 176446,
  "##NUM𒈠𒈾𒆬𒌓𒈛𒌋": 178181,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑": 165314,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 166606,
  "##NUM𒈠𒈾𒆬𒌓𒋧𒀭": 168752,
  "##NUM𒈠𒈾𒆬𒌓𒌓𒌑": 179045,
  "##NUM𒈠𒈾𒈫𒆠𒇲": 175960,
  "##NUM𒈠𒈾𒉌𒌓": 171470,
  "##NUM𒈠𒈾𒉚": 178765,
  "##NUM𒈠𒈾𒊺𒊿": 178607,
  "##NUM𒈠𒈾𒋠": 169510,
  "##NUM𒈠𒈾𒋫𒀀𒀭": 181114,
  "##NUM𒈠𒈾𒍏": 171169,
  "##NUM𒈠𒈾𒍏𒈨𒌍": 179219,
  "##NUM𒈠𒈾𒍏𒈨𒌍𒊭": 166528,
  "##NUM𒈠𒉌𒂊": 178302,
  "##NUM𒈠𒉺": 177926,
  "##NUM𒈧": 171350,
  "##NUM𒈨": 174626,
  "##NUM𒈨NUM": 177903,
  "##NUM𒈨NUMNUM": 166770,
  "##NUM𒈨NUM𒀲": 179343,
  "##NUM𒈨NUM𒀲NUM𒑏": 165773,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡": 178001,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡𒊺": 167674,
  "##NUM𒈨NUM𒀲NUM𒑏𒊺": 171868,
  "##NUM𒈨NUM𒀲𒊺": 176687,
  "##NUM𒈨NUM𒀲𒊺𒆰": 180946,
  "##NUM𒈨NUM𒀸": 171252,
  "##NUM𒈨NUM𒂟𒈨𒌍": 177254,
  "##NUM𒈨NUM𒂟𒈨𒌍𒊭": 170494,
  "##NUM𒈨NUM𒃷": 176750,
  "##NUM𒈨NUM𒅆": 165555,
  "##NUM𒈨NUM𒇽": 174693,
  "##NUM𒈨NUM𒊩𒆷𒀜": 179596,
  "##NUM𒈨NUM𒋗𒅆": 167056,
  "##NUM𒈨RN": 176363,
  "##NUM𒈨X": 166416,
  "##NUM𒈨XX": 168264,
  "##NUM𒈨𒀲": 173469,
  "##NUM𒈨𒀸": 178285,
  "##NUM𒈨𒂟𒈨𒌍": 174694,
  "##NUM𒈨𒃷": 172814,
  "##NUM𒈨𒄘𒌦": 179308,
  "##NUM𒈨𒈪": 180018,
  "##NUM𒈨𒋼": 179968,
  "##NUM𒈨𒌑": 177730,
  "##NUM𒈨𒌓𒈨": 165589,
  "##NUM𒈨𒌓𒈨𒌍": 170455,
  "##NUM𒈪": 166650,
  "##NUM𒈪𒋻𒌑": 178839,
  "##NUM𒈫": 180535,
  "##NUM𒈬": 164924,
  "##NUM𒈬𒀭𒈾": 178304,
  "##NUM𒈬𒀭𒈾𒈨𒌍": 177384,
  "##NUM𒈬𒀭𒈾𒎌": 166900,
  "##NUM𒈬𒈨𒌍": 172204,
  "##NUM𒈾": 175071,
  "##NUM𒈾𒋢": 180164,
  "##NUM𒈾𒋢𒅔NUM": 176021,
  "##NUM𒈾𒋢𒅔NUM𒅆": 169966,
  "##NUM𒉌𒌓": 177016,
  "##NUM𒉌𒌓DN": 179494,
  "##NUM𒉌𒌓𒈨𒌍": 172731,
  "##NUM𒉡": 172423,
  "##NUM𒉺": 174200,
  "##NUM𒉿": 169016,
  "##NUM𒉿NUM𒋡": 174171,
  "##NUM𒉿NUM𒑏": 167957,
  "##NUM𒉿NUM𒑏𒊺𒁇": 167983,
  "##NUM𒉿𒅗𒈝": 167965,
  "##NUM𒊒𒂅": 172493,
  "##NUM𒊓": 176615,
  "##NUM𒊕": 175785,
  "##NUM𒊕𒀴": 179421,
  "##NUM𒊕𒁺": 169408,
  "##NUM𒊕𒊩𒆳": 170592,
  "##NUM𒊩": 165175,
  "##NUM𒊩𒄸": 164787,
  "##NUM𒊩𒄸𒈨𒌍": 168134,
  "##NUM𒊩𒈨𒌍": 164685,
  "##NUM𒊩𒊕": 173667,
  "##NUM𒊩𒋙𒌑": 175542,
  "##NUM𒊩𒎌": 173245,
  "##NUM𒊭": 180782,
  "##NUM𒊭𒁇": 177590,
  "##NUM𒊺": 166587,
  "##NUM𒊺𒄑NUM": 181149,
  "##NUM𒋗": 164939,
  "##NUM𒋗𒅆": 173661,
  "##NUM𒋗𒈫": 173808,
  "##NUM𒋗𒋛": 164695,
  "##NUM𒋙": 171524,
  "##NUM𒋙𒋙": 174712,
  "##NUM𒋙𒋙𒀭𒌋𒂵": 171217,
  "##NUM𒋙𒋙𒋛𒁺": 180966,
  "##NUM𒋚": 165362,
  "##NUM𒋛": 177063,
  "##NUM𒋛NUM": 178147,
  "##NUM𒋛X": 171710,
  "##NUM𒋛XX": 177488,
  "##NUM𒋛XXX": 165973,
  "##NUM𒋛𒀀": 166336,
  "##NUM𒋛𒀀X": 170705,
  "##NUM𒋛𒀀𒀭": 173474,
  "##NUM𒋛𒀀𒀭𒁳": 180615,
  "##NUM𒋛𒀀𒀭𒍝": 165901,
  "##NUM𒋛𒀀𒀭𒍝X": 171149,
  "##NUM𒋛𒀀𒀭𒍝𒈪NUM𒋛𒀀𒀭𒍝": 174111,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺": 168761,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺𒈪NUM𒋛𒀀𒀭𒍝": 176202,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒃻𒉺𒈥𒃻𒁺": 173674,
  "##NUM𒋛𒀀𒀭𒍝𒍇𒁺": 174667,
  "##NUM𒋛𒀀𒊩𒀭𒍝": 176389,
  "##NUM𒋛𒀸𒅆": 176195,
  "##NUM𒋛𒁹GN𒁳": 169339,
  "##NUM𒋛𒁹𒋛𒉏": 171336,
  "##NUM𒋛𒁺": 180282,
  "##NUM𒋛𒁺XX": 180221,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒀸𒅆": 181257,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒋝": 170963,
  "##NUM𒋛𒁺𒈪NUM𒋛𒁺": 165520,
  "##NUM𒋛𒁺𒉽NUM𒈾": 172489,
  "##NUM𒋛𒇲𒉽NUM𒈾": 174193,
  "##NUM𒋛𒊹": 175222,
  "##NUM𒋛𒋼": 165454,
  "##NUM𒋛𒌋𒈥": 171442,
  "##NUM𒋝": 174495,
  "##NUM𒋞": 164886,
  "##NUM𒋡": 170335,
  "##NUM𒋡DN": 168564,
  "##NUM𒋡NUM𒋡": 170137,
  "##NUM𒋡XXX": 171675,
  "##NUM𒋡𒁉": 175064,
  "##NUM𒋡𒃻": 177461,
  "##NUM𒋡𒃻PN": 178873,
  "##NUM𒋡𒃻𒄭𒀀": 169638,
  "##NUM𒋡𒃻𒎌": 169227,
  "##NUM𒋡𒇽": 176290,
  "##NUM𒋡𒉌": 167378,
  "##NUM𒋡𒉌𒈨𒌍": 179617,
  "##NUM𒋡𒊺": 165905,
  "##NUM𒋡𒋫𒀀𒀭": 172937,
  "##NUM𒋡𒋭": 180237,
  "##NUM𒋡𒋭𒎌": 164872,
  "##NUM𒋡𒌑": 167146,
  "##NUM𒋡𒍥": 179553,
  "##NUM𒋡𒍥𒁕": 176425,
  "##NUM𒋢": 179883,
  "##NUM𒋢𒇻": 179128,
  "##NUM𒋢𒇻𒃶": 175499,
  "##NUM𒋢𒇻𒃶𒋗𒀪NUM𒋢𒇻𒃶": 174181,
  "##NUM𒋢𒈨𒌍": 180308,
  "##NUM𒋫": 175302,
  "##NUM𒋫𒇷": 173701,
  "##NUM𒋼𒌓": 168897,
  "##NUM𒋼𒌓𒀸": 179547,
  "##NUM𒌅𒆸": 170517,
  "##NUM𒌆": 179034,
  "##NUM𒌆𒃰": 166305,
  "##NUM𒌆𒄘𒌓𒁺": 176648,
  "##NUM𒌆𒄭𒀀": 171407,
  "##NUM𒌆𒆳𒁷": 165892,
  "##NUM𒌆𒊭": 174004,
  "##NUM𒌉": 172993,
  "##NUM𒌉𒊩": 178457,
  "##NUM𒌋": 180312,
  "##NUM𒌋NUM": 181186,
  "##NUM𒌋𒁹GN𒁳": 175151,
  "##NUM𒌋𒁹𒋙𒇲": 167679,
  "##NUM𒌋𒈪𒋻𒌑": 168013,
  "##NUM𒌋𒌋": 176353,
  "##NUM𒌑": 169678,
  "##NUM𒌑MNNUM": 176590,
  "##NUM𒌑NUM": 167337,
  "##NUM𒌑NUMNUM": 173422,
  "##NUM𒌑NUM𒄞𒌓𒀸𒋙𒀸": 169433,
  "##NUM𒌑NUM𒋗𒋛": 172900,
  "##NUM𒌑NUM𒋙𒋙": 177323,
  "##NUM𒌑NUM𒋛": 176244,
  "##NUM𒌑NUM𒋝": 168691,
  "##NUM𒌑NUM𒌋": 179784,
  "##NUM𒌑X": 177634,
  "##NUM𒌑XX": 171167,
  "##NUM𒌑XXX": 177478,
  "##NUM𒌑XXXX": 171940,
  "##NUM𒌑𒀸𒅆": 165101,
  "##NUM𒌑𒁍𒁕": 173149,
  "##NUM𒌑𒁹𒋙𒁺": 170439,
  "##NUM𒌑𒁹𒋛𒉏": 168896,
  "##NUM𒌑𒁺𒉽NUM𒈾": 180277,
  "##NUM𒌑𒂊": 173484,
  "##NUM𒌑𒂼": 174709,
  "##NUM𒌑𒄭𒀀": 168182,
  "##NUM𒌑𒄭𒀀𒋀": 167512,
  "##NUM𒌑𒇳": 171840,
  "##NUM𒌑𒈥𒊩": 176394,
  "##NUM𒌑𒈥𒊩𒈠": 167962,
  "##NUM𒌑𒈥𒊩𒈠𒀀𒈾": 171038,
  "##NUM𒌑𒈪NUM": 169041,
  "##NUM𒌑𒈪NUM𒀸𒂟": 179727,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒂊": 165694,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒋝": 180999,
  "##NUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 177707,
  "##NUM𒌑𒈪NUM𒄛": 180616,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 170325,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒋝": 179666,
  "##NUM𒌑𒈪NUM𒄛𒄞𒌓𒋝": 168011,
  "##NUM𒌑𒊕𒆠": 179035,
  "##NUM𒌑𒊕𒆠𒀭𒋫": 171274,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅": 178860,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍": 172086,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍PN𒌉𒃻PN": 176942,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲": 180806,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲𒁕𒂍": 168294,
  "##NUM𒌑𒊕𒆠𒆠𒋫": 171232,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏": 176767,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏𒁕𒂍": 167167,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻": 164770,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻𒁕𒂍": 177275,
  "##NUM𒌑𒋝": 166667,
  "##NUM𒌑𒌍": 174748,
  "##NUM𒌑𒌍NUMNUM𒌑": 166000,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 178082,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 169356,
  "##NUM𒌑𒌍NUM𒌑": 176160,
  "##NUM𒌑𒌍NUM𒌑𒁹GN𒁳": 173084,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 177249,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 174560,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏NUM𒋛𒁺": 165240,
  "##NUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 170965,
  "##NUM𒌑𒌍𒄿𒍝": 168973,
  "##NUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 176419,
  "##NUM𒌑𒌍𒐉𒌑𒁹𒍇𒋝": 167563,
  "##NUM𒌑𒌒": 169943,
  "##NUM𒌑𒌒𒀸𒁁": 180170,
  "##NUM𒌑𒍑": 169126,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅": 172255,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅𒁕𒂍": 168273,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲": 167645,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲𒁕𒂍": 172425,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒆳𒊏": 171693,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 168338,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻𒁕𒂍": 166140,
  "##NUM𒌓": 167334,
  "##NUM𒌓NUM": 172599,
  "##NUM𒌓𒈨": 167767,
  "##NUM𒌓𒈨𒌍": 166846,
  "##NUM𒌓𒈨𒌍𒁹𒆳𒃻": 166220,
  "##NUM𒌓𒈬": 174794,
  "##NUM𒌓𒎌": 167700,
  "##NUM𒌗": 166976,
  "##NUM𒌗𒄭": 173818,
  "##NUM𒌗𒈨𒌍": 166554,
  "##NUM𒌗𒌓𒈨𒌍": 165650,
  "##NUM𒌗𒌓𒈨𒌍NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 171472,
  "##NUM𒌷𒈨𒌍𒉌": 177125,
  "##NUM𒌷𒎌": 170570,
  "##NUM𒍇𒁺": 179332,
  "##NUM𒍑": 174980,
  "##NUM𒍑NUM𒊕": 168280,
  "##NUM𒍑𒄿𒈾": 167175,
  "##NUM𒍜": 167858,
  "##NUM𒍠": 176003,
  "##NUM𒍣": 177507,
  "##NUM𒍣𒅕": 174513,
  "##NUM𒍣𒎌": 167136,
  "##NUM𒐉": 180805,
  "##NUM𒐉NUM𒋡": 181045,
  "##NUM𒐉𒋡": 173015,
  "##NUM𒑏": 171380,
  "##NUM𒑏NUM": 164726,
  "##NUM𒑏NUMNUM": 173669,
  "##NUM𒑏NUMNUM𒋡": 180321,
  "##NUM𒑏NUMPN": 172203,
  "##NUM𒑏NUMPNNUM𒑏NUMPN": 166966,
  "##NUM𒑏NUMPN𒌉PN": 165120,
  "##NUM𒑏NUMPN𒌉PNNUM𒑏NUMPN𒌉PN": 180702,
  "##NUM𒑏NUMPN𒌉PN𒈫": 179400,
  "##NUM𒑏NUMX": 170821,
  "##NUM𒑏NUM𒋡": 175060,
  "##NUM𒑏NUM𒋡NUM𒀲": 170342,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏": 169457,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 172756,
  "##NUM𒑏NUM𒋡PN": 166026,
  "##NUM𒑏NUM𒋡PNNUM𒑏NUM𒋡PN": 176843,
  "##NUM𒑏NUM𒋡PN𒌉PN": 179962,
  "##NUM𒑏NUM𒋡𒊺": 171732,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭": 170754,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 179857,
  "##NUM𒑏NUM𒋡𒋭": 169436,
  "##NUM𒑏PN": 174992,
  "##NUM𒑏PNNUM𒑏PN": 166373,
  "##NUM𒑏PNX": 166811,
  "##NUM𒑏PN𒃻𒆥": 180982,
  "##NUM𒑏PN𒌉PN": 177906,
  "##NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 173597,
  "##NUM𒑏PN𒌉PN𒈫": 167941,
  "##NUM𒑏SN": 175065,
  "##NUM𒑏X": 179912,
  "##NUM𒑏𒁉": 168966,
  "##NUM𒑏𒁹": 176577,
  "##NUM𒑏𒃻": 166631,
  "##NUM𒑏𒉌": 178264,
  "##NUM𒑏𒊺": 169120,
  "##NUM𒑏𒊺𒁇": 180380,
  "##NUM𒑏𒋫𒀀𒀭": 173543,
  "##NUM𒑏𒋭": 177983,
  "##NUM𒑏𒍥𒁕": 169703,
  "##PAP": 130573,
  "##PN": 165688,
  "##PNNUM": 168582,
  "##PNNUMNUM": 164664,
  "##PNNUMNUMPNNUMNUM": 178303,
  "##PNNUMNUM𒉽NUM": 178248,
  "##PNNUMPN": 177127,
  "##PNNUMPNNUM": 172318,
  "##PNNUMPNNUMPNNUM": 178858,
  "##PNNUMPNNUMPNNUMPNNUM": 174596,
  "##PNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUM": 179754,
  "##PNNUM𒀲": 170785,
  "##PNNUM𒀲NUM𒑏": 174420,
  "##PNNUM𒀲NUM𒑏PNNUM𒀲NUM𒑏": 165012,
  "##PNNUM𒀲PNNUM𒀲": 168387,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲": 167878,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲PN𒉽": 176880,
  "##PNNUM𒀲PNNUM𒀲PN𒉽": 176778,
  "##PNNUM𒀲𒊺": 169493,
  "##PNNUM𒂆": 168184,
  "##PNNUM𒃷": 177661,
  "##PNNUM𒃷PNNUM𒃷": 166377,
  "##PNNUM𒄘𒌦": 169161,
  "##PNNUM𒇻𒀴": 171951,
  "##PNNUM𒈠": 166408,
  "##PNNUM𒈠𒈾": 165007,
  "##PNNUM𒈠𒈾PNNUM𒈠𒈾": 167062,
  "##PNNUM𒊩": 169481,
  "##PNNUM𒋡": 168475,
  "##PNNUM𒋡PNNUM𒋡": 176617,
  "##PNNUM𒑏": 166306,
  "##PNNUM𒑏PN": 169017,
  "##PNPN": 177251,
  "##PNPNNUM": 173982,
  "##PNPNPN": 167318,
  "##PNPNPNPN": 177081,
  "##PNPNPNPNPN": 178782,
  "##PNPNPNPNPNPN": 169371,
  "##PNPNPNPNPNPNPN": 169940,
  "##PNPNPNPNPNPNPNPN": 165947,
  "##PNPNPNPNPNPNPNPNPNPNPNPN": 176815,
  "##PNPNPNPNPNPNPNPNPNPNPNPNPNPNPNPN": 170859,
  "##PNPNPNX": 168979,
  "##PNPNPN𒉽NUM": 166988,
  "##PNPNPN𒌋": 172422,
  "##PNPNX": 167546,
  "##PNPNXX": 174431,
  "##PNPN𒂗𒋗𒈫": 166222,
  "##PNPN𒅇": 174317,
  "##PNPN𒇻𒌋𒁲𒈬𒀀𒈾": 179436,
  "##PNPN𒇽": 174423,
  "##PNPN𒉽NUM": 166335,
  "##PNPN𒊩": 177824,
  "##PNPN𒌉": 168284,
  "##PNPN𒌋": 166059,
  "##PNPN𒌋PN𒌉𒈨𒌍": 178724,
  "##PNX": 174291,
  "##PNXGN": 176541,
  "##PNXNUM": 175659,
  "##PNXNUM𒂆": 175001,
  "##PNXPN": 179837,
  "##PNXPNX": 178388,
  "##PNXPNXPN": 180954,
  "##PNXPNXPNX": 167758,
  "##PNXPNXPNXPNX": 175654,
  "##PNXPNXPNXPN𒌦𒋡": 165662,
  "##PNXPNXPNXX": 181196,
  "##PNXPNXPN𒌦𒋡": 169706,
  "##PNXPNXX": 170126,
  "##PNXPNXXX": 168368,
  "##PNXPN𒌦𒋡": 179363,
  "##PNXPN𒌦𒋡PN𒌦𒋡": 174481,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 175618,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 171424,
  "##PNXSN": 177827,
  "##PNXSN𒀀𒈾SN": 165834,
  "##PNXX": 164789,
  "##PNXXPN": 179319,
  "##PNXXPNX": 166083,
  "##PNXXPNXX": 172895,
  "##PNXXPN𒀀": 174207,
  "##PNXXPN𒀀𒁹": 169095,
  "##PNXXX": 180795,
  "##PNXXXPNXXX": 177617,
  "##PNXXXX": 179611,
  "##PNXXXXPN": 167248,
  "##PNXXXXX": 173314,
  "##PNXXXXXX": 172302,
  "##PNXXXXXXX": 179896,
  "##PNXXXXXXXX": 170094,
  "##PNXXXXXXXXX": 173800,
  "##PNXXXXXXXXXX": 168626,
  "##PNXXXXXXXXXXX": 170770,
  "##PNXXXXXXXXXXXXX": 171225,
  "##PNXXX𒀀": 169138,
  "##PNXXX𒀀𒁹": 173357,
  "##PNXX𒀀": 180722,
  "##PNXX𒇻𒌋": 176825,
  "##PNXX𒇽": 166927,
  "##PNX𒀀": 170290,
  "##PNX𒀀𒈾": 166697,
  "##PNX𒀲": 171270,
  "##PNX𒁲𒈬𒀀𒈾": 168845,
  "##PNX𒁹": 175831,
  "##PNX𒂆": 172511,
  "##PNX𒃻PN": 165128,
  "##PNX𒄑𒊒𒁀𒈬𒈨𒌍": 174107,
  "##PNX𒋡": 177850,
  "##PNX𒌉𒈨𒌍𒋙": 180080,
  "##PN𒀀": 178606,
  "##PN𒀀PN": 168848,
  "##PN𒀀PNNUM": 168653,
  "##PN𒀀PNNUM𒉿": 166195,
  "##PN𒀀PNPN": 180441,
  "##PN𒀀PNPN𒀀": 173525,
  "##PN𒀀PNPN𒀀PN": 181022,
  "##PN𒀀PNPN𒀀PNPN𒀀PNPN𒀀PN": 178960,
  "##PN𒀀PNX": 166684,
  "##PN𒀀PNXX": 169473,
  "##PN𒀀PN𒀀𒁹": 172562,
  "##PN𒀀PN𒀉𒋾": 164932,
  "##PN𒀀PN𒀸𒋗𒈫PN𒀀PN": 181216,
  "##PN𒀀X": 178370,
  "##PN𒀀XX": 172004,
  "##PN𒀀𒁀": 172277,
  "##PN𒀀𒁀𒆳": 176386,
  "##PN𒀀𒁲": 179987,
  "##PN𒀀𒁲MN𒌓NUM𒇷𒈨": 169840,
  "##PN𒀀𒁲𒌦𒎌𒋙": 180325,
  "##PN𒀀𒁹": 167525,
  "##PN𒀀𒁹𒀭": 172548,
  "##PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 177066,
  "##PN𒀀𒁹𒂍𒆳𒍝𒄫": 167945,
  "##PN𒀀𒁹𒂠𒍪𒌑": 166186,
  "##PN𒀀𒁹𒆳𒄿": 173412,
  "##PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 167806,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌅": 172725,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌓": 179317,
  "##PN𒀀𒁹𒋗𒀭𒐕": 171309,
  "##PN𒀀𒂟𒄭𒉡": 172435,
  "##PN𒀀𒂵𒀀": 173286,
  "##PN𒀀𒃻": 174180,
  "##PN𒀀𒃻PN": 181230,
  "##PN𒀀𒃻PNPN𒀀𒃻PN": 176837,
  "##PN𒀀𒃻PNX": 173188,
  "##PN𒀀𒃻PNXX": 166374,
  "##PN𒀀𒃻PNXXX": 172762,
  "##PN𒀀𒃻PN𒀀": 173351,
  "##PN𒀀𒃻PN𒀀PN": 164809,
  "##PN𒀀𒃻PN𒀀X": 165229,
  "##PN𒀀𒃻PN𒀀𒁹": 175776,
  "##PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 166146,
  "##PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 176490,
  "##PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 170310,
  "##PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 165322,
  "##PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 179352,
  "##PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 168153,
  "##PN𒀀𒃻PN𒀀𒃻PN": 175908,
  "##PN𒀀𒃻PN𒀀𒃻PNPN𒀀𒃻PN𒀀𒃻PN": 180329,
  "##PN𒀀𒃻PN𒀀𒃻PNX": 181004,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀": 178196,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹": 167050,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 178438,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 177241,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 170882,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 177812,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 174942,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 175663,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 175125,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 170324,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 170274,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 165590,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽": 168578,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒉌𒃮": 170043,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒋛𒌓𒃻𒂵DN": 164824,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋": 180249,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 166652,
  "##PN𒀀𒃻PN𒀀𒃻X": 175943,
  "##PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 164671,
  "##PN𒀀𒃻PN𒅇": 177830,
  "##PN𒀀𒃻PN𒇽": 179194,
  "##PN𒀀𒃻PN𒇽𒉌𒃮": 174086,
  "##PN𒀀𒃻PN𒌋": 174479,
  "##PN𒀀𒃻X": 169662,
  "##PN𒀀𒃻XX": 176421,
  "##PN𒀀𒃻XXX": 175409,
  "##PN𒀀𒃻X𒀀": 168168,
  "##PN𒀀𒄩𒋢": 169509,
  "##PN𒀀𒇽𒉺𒇻𒄞": 168235,
  "##PN𒀀𒈨𒌍": 173650,
  "##PN𒀀𒈨𒌍𒁹": 172914,
  "##PN𒀀𒈨𒌍𒃻PN": 177342,
  "##PN𒀀𒈾": 173297,
  "##PN𒀀𒈾PN": 178694,
  "##PN𒀀𒈾PN𒄿𒉆𒁷": 175762,
  "##PN𒀀𒈾𒁲𒈾𒀭": 180810,
  "##PN𒀀𒋙": 171093,
  "##PN𒀀𒋙XPN𒀀𒁹": 175381,
  "##PN𒀀𒋙𒃻": 166382,
  "##PN𒀀𒋙𒃻PN": 181007,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 172649,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 166681,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 170384,
  "##PN𒀀𒋙𒃻PNSNMN𒌓NUM𒈬NUMRN𒈗SN": 173133,
  "##PN𒀀𒋙𒃻PNXX": 171968,
  "##PN𒀀𒋙𒃻PNX𒁹": 173951,
  "##PN𒀀𒋙𒃻PN𒀀": 170010,
  "##PN𒀀𒋙𒃻PN𒀀PN": 169580,
  "##PN𒀀𒋙𒃻PN𒀀𒁹": 169796,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭": 171638,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒅀": 175750,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙": 167458,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙𒀜𒋙": 167345,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋫𒆕": 166774,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒐊": 170838,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆕𒀀𒀀": 175634,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆠𒁷𒀭𒌍": 174549,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆪𒁺𒊏𒉡": 172171,
  "##PN𒀀𒋙𒃻PN𒀀𒇽": 180003,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒃲𒆕": 180512,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞": 164904,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨": 169135,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨𒌍": 168250,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋃": 174937,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋗𒄩": 165025,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒌣": 168093,
  "##PN𒀀𒋙𒃻PN𒌋": 179221,
  "##PN𒀀𒋙𒃻𒁹": 178889,
  "##PN𒀀𒋙𒍝": 168135,
  "##PN𒀳": 172070,
  "##PN𒀴": 166166,
  "##PN𒀴𒅗": 165149,
  "##PN𒀸": 177660,
  "##PN𒀸GN": 164656,
  "##PN𒀸𒄷𒌓𒊮𒁉𒋙": 166131,
  "##PN𒀸𒊮𒁉": 173256,
  "##PN𒀸𒋗𒈫": 168524,
  "##PN𒀸𒋗𒈫PN": 171919,
  "##PN𒀸𒋗𒈫PN𒈠𒄭𒅕": 175930,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒀀𒈾𒌋𒅗𒄭": 169964,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒁹𒌋𒅗𒄭": 175157,
  "##PN𒁮": 173269,
  "##PN𒁮𒋢": 173248,
  "##PN𒁮𒋢𒃻𒆥": 181052,
  "##PN𒁮𒋢𒊭𒆥": 170793,
  "##PN𒁹": 177598,
  "##PN𒁾𒊬": 173969,
  "##PN𒁾𒊬𒌉𒃻PN": 180847,
  "##PN𒂍": 179875,
  "##PN𒂗": 176568,
  "##PN𒂗𒋗𒈫": 177109,
  "##PN𒂼": 175207,
  "##PN𒃲": 173492,
  "##PN𒃲𒇽𒀳𒈨𒌍": 171230,
  "##PN𒃻": 176981,
  "##PN𒃻𒆥": 169286,
  "##PN𒃻𒆳": 179850,
  "##PN𒃻𒇯𒁺𒈠𒀀𒈾": 178908,
  "##PN𒃻𒈬𒋙𒈫𒌑": 164730,
  "##PN𒄿": 170702,
  "##PN𒄿𒈾": 181272,
  "##PN𒄿𒈾SN": 164978,
  "##PN𒅆": 176206,
  "##PN𒅆GN": 169494,
  "##PN𒅆PN": 173016,
  "##PN𒅇": 176284,
  "##PN𒅇PN": 171194,
  "##PN𒅇PN𒆠𒁉𒈠𒌝𒈠": 172920,
  "##PN𒅇PN𒌉𒈨𒌍": 176145,
  "##PN𒅇PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 169112,
  "##PN𒅇X": 171559,
  "##PN𒅇𒌉𒈨𒌍𒋙": 181244,
  "##PN𒅎": 171834,
  "##PN𒆠𒄿": 180650,
  "##PN𒆠𒈫": 180039,
  "##PN𒆬𒌓": 172127,
  "##PN𒆷": 167805,
  "##PN𒇻": 179155,
  "##PN𒇻𒌋": 174831,
  "##PN𒇽": 171296,
  "##PN𒇽0": 166686,
  "##PN𒇽GN": 165757,
  "##PN𒇽𒀀𒁀": 166803,
  "##PN𒇽𒀀𒁀𒂍𒃲": 177755,
  "##PN𒇽𒀀𒂟𒄭𒉡": 179522,
  "##PN𒇽𒀳": 166664,
  "##PN𒇽𒀳PN𒁮𒋢𒃻𒆥": 170361,
  "##PN𒇽𒀳PN𒃻𒆥": 173066,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 173436,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 175714,
  "##PN𒇽𒀴": 180770,
  "##PN𒇽𒀴𒈬𒈨𒌍": 171776,
  "##PN𒇽𒀴𒋢": 177001,
  "##PN𒇽𒀿": 167150,
  "##PN𒇽𒁮𒃼": 167754,
  "##PN𒇽𒁳𒉺𒎌": 177316,
  "##PN𒇽𒁾𒊬": 176725,
  "##PN𒇽𒂍𒁇": 168624,
  "##PN𒇽𒂗": 173118,
  "##PN𒇽𒂗𒄑𒇀": 173429,
  "##PN𒇽𒂗𒉆": 174821,
  "##PN𒇽𒂗𒉆𒊭GN": 173227,
  "##PN𒇽𒂗𒌷": 169394,
  "##PN𒇽𒃲": 169002,
  "##PN𒇽𒃲𒁉𒈜": 175213,
  "##PN𒇽𒃲𒂍": 168956,
  "##PN𒇽𒃲𒆠𒈲": 169383,
  "##PN𒇽𒃲𒆷": 176009,
  "##PN𒇽𒃲𒊕": 180369,
  "##PN𒇽𒃲𒌷𒈨𒌍𒉌": 178023,
  "##PN𒇽𒃻": 172336,
  "##PN𒇽𒃻𒅆": 179911,
  "##PN𒇽𒃻𒆳": 168068,
  "##PN𒇽𒃻𒆳GN": 167727,
  "##PN𒇽𒃻𒆳SN": 180628,
  "##PN𒇽𒃻𒉡": 172958,
  "##PN𒇽𒃻𒌆": 172056,
  "##PN𒇽𒄑𒇀": 175172,
  "##PN𒇽𒄥𒁍": 165709,
  "##PN𒇽𒄥𒍠": 175265,
  "##PN𒇽𒄩𒍝𒉡": 165850,
  "##PN𒇽𒄬": 179513,
  "##PN𒇽𒅆𒁾": 174641,
  "##PN𒇽𒆠𒄿𒉿": 176805,
  "##PN𒇽𒆥": 174173,
  "##PN𒇽𒆥𒁍": 180367,
  "##PN𒇽𒈛": 167441,
  "##PN𒇽𒈠𒄭𒊏𒉡": 180054,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍": 179245,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍𒌉𒃻PN𒌋": 169808,
  "##PN𒇽𒈣𒁺𒁺": 176278,
  "##PN𒇽𒈦𒈦": 180283,
  "##PN𒇽𒈫𒌋": 173627,
  "##PN𒇽𒈬": 166067,
  "##PN𒇽𒈬𒈥𒊩": 176164,
  "##PN𒇽𒈯": 168732,
  "##PN𒇽𒈾𒁷": 180891,
  "##PN𒇽𒈾𒁷𒂍𒈬𒈨𒌍": 169434,
  "##PN𒇽𒈾𒁷𒄑𒊒𒁀𒈬𒈨𒌍": 177238,
  "##PN𒇽𒈾𒁷𒈾": 170404,
  "##PN𒇽𒈾𒁷𒈾𒀭": 178892,
  "##PN𒇽𒈾𒁷𒈾𒀭𒂍𒈬𒈨𒌍": 169540,
  "##PN𒇽𒈾𒁷𒈾𒀭𒄑𒊒𒁀𒈬𒈨𒌍": 169369,
  "##PN𒇽𒈾𒁷𒈾𒂍𒈬𒈨𒌍": 178959,
  "##PN𒇽𒈾𒁷𒈾𒄑𒊒𒁀𒈬𒈨𒌍": 173050,
  "##PN𒇽𒈾𒁷𒈾𒈨𒌍": 172266,
  "##PN𒇽𒈾𒃰": 173242,
  "##PN𒇽𒉄": 167703,
  "##PN𒇽𒉌𒃮": 173293,
  "##PN𒇽𒉌𒋩": 173777,
  "##PN𒇽𒉡𒄑𒊬": 177940,
  "##PN𒇽𒉺𒇻": 173477,
  "##PN𒇽𒊕": 174711,
  "##PN𒇽𒊮𒌓": 168162,
  "##PN𒇽𒊮𒌓𒂍𒀭𒈾": 166520,
  "##PN𒇽𒋃": 176811,
  "##PN𒇽𒋃𒀀": 166537,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹": 173947,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 175249,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 175874,
  "##PN𒇽𒋃𒀀𒋙𒃻PN𒀀𒁹": 175054,
  "##PN𒇽𒋃𒇽𒍑𒆪𒈤": 181199,
  "##PN𒇽𒋃𒌉𒃻PN": 171603,
  "##PN𒇽𒋃𒌉𒃻PNSNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 174046,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 180327,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 173388,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 165110,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒆳𒄿": 167569,
  "##PN𒇽𒋆": 165833,
  "##PN𒇽𒌉": 169725,
  "##PN𒇽𒌉𒋫𒉡": 166097,
  "##PN𒇽𒌓𒁴𒈬𒈨𒌍": 179822,
  "##PN𒇽𒌣": 177696,
  "##PN𒇽𒌣𒆬𒄀": 180522,
  "##PN𒇽𒍑𒆪": 165156,
  "##PN𒇽𒐈𒋙": 175846,
  "##PN𒈗": 180113,
  "##PN𒈠𒄭𒅕": 168492,
  "##PN𒈦𒈦": 177866,
  "##PN𒈬𒈨𒌍": 165992,
  "##PN𒈾": 180824,
  "##PN𒈾𒁷𒈾": 175433,
  "##PN𒈾𒅆": 166691,
  "##PN𒉽": 178309,
  "##PN𒉽NUM": 170664,
  "##PN𒊩": 180399,
  "##PN𒊩𒆳": 173985,
  "##PN𒊩𒆳𒈬𒈨𒌍": 172220,
  "##PN𒊩𒆳𒋢": 172138,
  "##PN𒊩𒋙": 167300,
  "##PN𒊩𒋙NUM": 173354,
  "##PN𒊭": 178670,
  "##PN𒊭GN": 179877,
  "##PN𒊭NUM𒌆𒈦𒄭𒊑": 166435,
  "##PN𒊭PN": 165996,
  "##PN𒊭SN": 175316,
  "##PN𒊭𒆥": 180961,
  "##PN𒊺𒁁": 173243,
  "##PN𒋀": 178835,
  "##PN𒋀𒋗": 173651,
  "##PN𒋀𒋗𒇽𒀳": 180994,
  "##PN𒋀𒋙": 177265,
  "##PN𒋃": 169193,
  "##PN𒋗𒆸": 174480,
  "##PN𒋫": 173700,
  "##PN𒋫𒅆PN": 181181,
  "##PN𒌉": 179492,
  "##PN𒌉GN": 176558,
  "##PN𒌉PN": 169737,
  "##PN𒌉PNPN": 164834,
  "##PN𒌉PNPN𒈠𒄭𒅕": 173537,
  "##PN𒌉PNPN𒌉PN": 165414,
  "##PN𒌉PNPN𒌉PNPN𒌉PN": 172589,
  "##PN𒌉PNPN𒌉PNPN𒌉PNPN𒌉PN": 179223,
  "##PN𒌉PNPN𒌉PN𒋗𒁀𒀭𒋾𒀀𒈾NUM𒌗𒄭": 168436,
  "##PN𒌉PNPN𒌉PN𒌉PN": 171398,
  "##PN𒌉PNX": 168757,
  "##PN𒌉PNXPN": 175911,
  "##PN𒌉PNXX": 176181,
  "##PN𒌉PN𒀀": 178553,
  "##PN𒌉PN𒀴": 176242,
  "##PN𒌉PN𒀴DN": 174306,
  "##PN𒌉PN𒇽": 166177,
  "##PN𒌉PN𒈠𒄭𒅕": 175491,
  "##PN𒌉PN𒈫": 176690,
  "##PN𒌉PN𒊭": 178571,
  "##PN𒌉PN𒊭SN": 179253,
  "##PN𒌉PN𒌉PN": 180798,
  "##PN𒌉X": 170652,
  "##PN𒌉XPN": 174404,
  "##PN𒌉XX": 170312,
  "##PN𒌉XXX": 165782,
  "##PN𒌉𒁹": 178530,
  "##PN𒌉𒃻": 174894,
  "##PN𒌉𒃻PN": 175303,
  "##PN𒌉𒃻PNPN𒌉𒃻PN": 171544,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 168110,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 166956,
  "##PN𒌉𒃻PNPN𒌉𒃻PN𒀀𒈨𒌍𒁹": 169207,
  "##PN𒌉𒃻PNX": 179432,
  "##PN𒌉𒃻PNXX": 172829,
  "##PN𒌉𒃻PNXXX": 170004,
  "##PN𒌉𒃻PNX𒁹": 170151,
  "##PN𒌉𒃻PN𒀀": 180748,
  "##PN𒌉𒃻PN𒀀PN": 169163,
  "##PN𒌉𒃻PN𒀀X": 171199,
  "##PN𒌉𒃻PN𒀀𒁹": 165392,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀": 170950,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆PN": 173548,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 180514,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 170208,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 165286,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 164722,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 170029,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 178372,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 179046,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 166441,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 164628,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 173348,
  "##PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 177901,
  "##PN𒌉𒃻PN𒀀𒁹𒈬𒈨𒌍": 173759,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 175895,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 171100,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 164879,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 170319,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕": 173763,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 171325,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 166328,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 169865,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 174999,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹": 170485,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹𒂍𒆳𒍝𒄫": 171917,
  "##PN𒌉𒃻PN𒀸𒋗𒈫": 171332,
  "##PN𒌉𒃻PN𒀸𒋗𒈫PN𒌉𒃻PN": 176327,
  "##PN𒌉𒃻PN𒇽": 166459,
  "##PN𒌉𒃻PN𒇽𒋛𒌓": 178791,
  "##PN𒌉𒃻PN𒌉": 166113,
  "##PN𒌉𒃻PN𒌉𒁹": 169382,
  "##PN𒌉𒃻PN𒌉𒁹𒀭𒌍": 169090,
  "##PN𒌉𒃻PN𒌉𒃻PN": 169432,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹": 167828,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 173665,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 181046,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 180932,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 176342,
  "##PN𒌉𒃻PN𒌉𒇽": 167999,
  "##PN𒌉𒃻PN𒌋": 167017,
  "##PN𒌉𒃻X": 170675,
  "##PN𒌉𒃻XX": 178436,
  "##PN𒌉𒃻XXX": 169419,
  "##PN𒌉𒃻X𒀀𒁹": 172947,
  "##PN𒌉𒃻𒁹": 174595,
  "##PN𒌉𒈗": 178683,
  "##PN𒌉𒈨𒌍": 169688,
  "##PN𒌉𒈨𒌍𒃻PN": 171402,
  "##PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 180005,
  "##PN𒌉𒈨𒌍𒋙": 172439,
  "##PN𒌉𒈨𒌍𒋙𒌉𒌉𒈨𒌍𒋙": 169560,
  "##PN𒌉𒊩": 170320,
  "##PN𒌉𒊩PN": 168820,
  "##PN𒌉𒊩𒃻PN": 172217,
  "##PN𒌉𒊩𒃻PN𒁮": 164812,
  "##PN𒌉𒊩𒃻PN𒁮PN𒌉𒃻PN": 173212,
  "##PN𒌉𒊩𒊓": 172173,
  "##PN𒌉𒊩𒊓𒂟𒋢": 167555,
  "##PN𒌉𒊩𒊓𒋫𒊑𒌅": 175668,
  "##PN𒌉𒊩𒋙": 170009,
  "##PN𒌉𒊩𒋢": 173813,
  "##PN𒌉𒊩𒋢𒂟𒋢": 170979,
  "##PN𒌉𒊩𒋢𒃻𒆥": 168773,
  "##PN𒌉𒊩𒋢𒋫𒊑𒌅": 179369,
  "##PN𒌉𒊭": 179732,
  "##PN𒌉𒊭𒂟𒋢": 178209,
  "##PN𒌉𒊭𒋫𒊑𒌑": 180920,
  "##PN𒌉𒋗": 166944,
  "##PN𒌉𒋗𒂟𒋢": 172120,
  "##PN𒌉𒋗𒃻𒃮": 178672,
  "##PN𒌉𒋗𒇽𒀳": 179051,
  "##PN𒌉𒋗𒊭": 176564,
  "##PN𒌉𒋙": 168554,
  "##PN𒌉𒋙𒃻": 171182,
  "##PN𒌉𒋙𒃻PN": 167857,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 172820,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 180921,
  "##PN𒌉𒋙𒃻PN𒀀𒁹": 180398,
  "##PN𒌉𒋙𒃻PN𒌉𒁹": 176867,
  "##PN𒌉𒋙𒃻PN𒌉𒇽": 179029,
  "##PN𒌉𒋙𒌑": 165163,
  "##PN𒌋": 169740,
  "##PN𒌋PN": 176522,
  "##PN𒌋PNX": 166152,
  "##PN𒌋PN𒀀𒈨𒌍": 178159,
  "##PN𒌋PN𒋀𒈨𒌍𒋙": 179293,
  "##PN𒌋PN𒋀𒋙": 176141,
  "##PN𒌋PN𒌉": 166964,
  "##PN𒌋PN𒌉𒈨𒌍": 167077,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN": 172961,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 167521,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 178856,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂠𒍪𒌑": 168374,
  "##PN𒌋𒋀𒈨𒌍𒋙": 166210,
  "##PN𒌋𒌉𒈨𒌍𒋙": 175725,
  "##PN𒌑𒅗𒀠": 176366,
  "##PN𒌦𒋡": 164852,
  "##PN𒌦𒋡PN": 177993,
  "##PN𒌦𒋡PN𒌦𒋡": 179762,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 180184,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 169389,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 168467,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 164639,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 167956,
  "##RNGN": 170819,
  "##RNGNRN𒆳": 179650,
  "##RNRN": 165551,
  "##RNX": 179856,
  "##RNXGN": 175262,
  "##RNXSN": 167787,
  "##RNXX": 177076,
  "##RNXXX": 166030,
  "##RNXXXX": 181093,
  "##RNXXXXX": 171069,
  "##RNXXXXXX": 165250,
  "##RNXXXXXXX": 168050,
  "##RN𒀀": 175786,
  "##RN𒀀𒁉": 173181,
  "##RN𒀀𒁉𒋃DN": 176147,
  "##RN𒀀𒁲": 180783,
  "##RN𒀀𒈾": 172100,
  "##RN𒀀𒋙": 174162,
  "##RN𒀀𒋙𒈗": 171123,
  "##RN𒀀𒋙𒈗𒈨𒌍": 168911,
  "##RN𒃻": 164948,
  "##RN𒅇": 172597,
  "##RN𒆳": 173380,
  "##RN𒇽𒃻GN": 174443,
  "##RN𒇽𒃻GN𒌋SN": 167564,
  "##RN𒈗": 165403,
  "##RN𒈗GN": 177511,
  "##RN𒈗GNX": 171993,
  "##RN𒈗PN": 179651,
  "##RN𒈗SN": 166993,
  "##RN𒈗SN𒀀𒈾𒆪": 165046,
  "##RN𒈗SN𒅇": 168179,
  "##RN𒈗SN𒅇𒀉𒁮𒁉": 165000,
  "##RN𒈗SN𒈗𒆳𒆳": 180035,
  "##RN𒈗X": 180353,
  "##RN𒈗XX": 172879,
  "##RN𒈗XXXX": 175063,
  "##RN𒈗𒃲𒈗𒆗𒉡𒈗": 169722,
  "##RN𒈗𒃲𒌑𒈗𒆗𒉡𒈗": 167370,
  "##RN𒈗𒆳GN": 167452,
  "##RN𒈗𒆳𒆳": 180268,
  "##RN𒈗𒈨𒌍": 178877,
  "##RN𒉺𒅆": 172681,
  "##RN𒉺𒈝": 165041,
  "##RN𒊬𒋥": 175809,
  "##RN𒋀": 173736,
  "##RN𒋀𒋫𒇷𒈨": 169248,
  "##RN𒋀𒋫𒇷𒈨𒀀𒈾𒈗": 174721,
  "##RN𒋃DN": 171104,
  "##RN𒌉": 164829,
  "##RN𒌉GN": 179468,
  "##RN𒌉RN": 175231,
  "##RN𒌉𒀀𒁲𒉌": 175982,
  "##RN𒌉𒋙": 172393,
  "##RN𒌉𒋙𒈗𒈨𒌍": 170488,
  "##RN𒌋": 172909,
  "##RN𒌋RN": 165111,
  "##RN𒌋RN𒀀𒋙𒈗𒈨𒌍": 178200,
  "##RN𒌋𒌋": 175243,
  "##RN𒌋𒌋GN": 176312,
  "##RN𒌋𒌋GNX": 166556,
  "##RN𒌋𒌋GN𒀀𒈾": 167652,
  "##RN𒌋𒌋𒆳GN": 168513,
  "##RN𒌑𒃼": 168632,
  "##RN𒌷": 171887,
  "##RN𒎙": 177009,
  "##RN𒎙GN": 166454,
  "##RN𒎙𒃲𒌋": 175333,
  "##RN𒎙𒃲𒌋𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 175958,
  "##RN𒎙𒃲𒎙": 165876,
  "##RN𒎙𒃲𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 169083,
  "##RN𒎙𒆳GN": 166209,
  "##RN𒎙𒋙": 180528,
  "##RN𒎙𒋙𒎙𒆳GN": 167596,
  "##SGI": 128054,
  "##SIN": 126748,
  "##SN": 177126,
  "##SNGN": 168491,
  "##SNMNXX": 166437,
  "##SNMN𒌓NUM": 173954,
  "##SNMN𒌓NUMXX": 180988,
  "##SNMN𒌓NUM𒇷𒈬PN": 167524,
  "##SNMN𒌓NUM𒈬NUM": 166790,
  "##SNMN𒌓NUM𒈬NUMRN": 166308,
  "##SNMN𒌓NUM𒈬NUMRN𒈗": 170940,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN": 180764,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒈗𒆳𒆳": 173790,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒌋𒆳𒆳": 165677,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒆳𒆳": 167410,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 176653,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 164828,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 175516,
  "##SNMN𒌓NUM𒈬NUMRN𒌋": 172707,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒀀𒋙𒈗𒈨𒌍": 165791,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 176034,
  "##SNMN𒌓X": 170775,
  "##SNNUM": 177859,
  "##SNNUMSNNUM": 171463,
  "##SNPN": 166278,
  "##SNPNSNPN": 175514,
  "##SNPN𒈫": 178913,
  "##SNSN": 169536,
  "##SNSNSN": 169078,
  "##SNSNSNSN": 171239,
  "##SNSNSNSNSNSN": 168856,
  "##SNSNSNSNSNSNSNSN": 176822,
  "##SNSNSNSNSNSNSNSNSNSNSNSNSNSNSNSN": 176053,
  "##SNX": 177742,
  "##SNXSN": 171743,
  "##SNXSNX": 177765,
  "##SNXX": 178680,
  "##SNXXSN": 165178,
  "##SNXXX": 177534,
  "##SNXXXX": 169454,
  "##SNXXXXX": 170949,
  "##SNXXXXXXX": 167626,
  "##SNX𒌓NUM": 169318,
  "##SN𒀀𒁲": 176196,
  "##SN𒀀𒁲SN": 165712,
  "##SN𒀀𒁲𒌷𒎌𒉌𒊭": 173085,
  "##SN𒀀𒈾": 180649,
  "##SN𒀊𒆤": 171554,
  "##SN𒀝𒀫": 164814,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾": 172335,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾𒋝𒆷𒄩": 169191,
  "##SN𒁹": 168270,
  "##SN𒂍": 180097,
  "##SN𒃻": 179991,
  "##SN𒅇": 178790,
  "##SN𒅇SN": 178703,
  "##SN𒅇𒀉𒁮𒁉": 171530,
  "##SN𒆠𒈫": 173418,
  "##SN𒆠𒈫𒌷": 177643,
  "##SN𒈫": 170687,
  "##SN𒈬𒋙": 172782,
  "##SN𒊭": 176255,
  "##SN𒊭GN": 172284,
  "##SN𒊭𒄿𒈾": 167005,
  "##SN𒌋": 178460,
  "##SN𒌗": 173460,
  "##SN𒌷": 174475,
  "##SN𒌷𒆗𒉡𒋾": 167106,
  "##SN𒌷𒆗𒉡𒋾𒋙": 178290,
  "##SN𒌷𒌋𒌋𒋾": 178175,
  "##SN𒌷𒌋𒌋𒋾𒋙": 165877,
  "##UBA": 128651,
  "##UNK": 167729,
  "##XDN": 173956,
  "##XDNDN": 165909,
  "##XDNDNDNDN": 180903,
  "##XDNX": 181008,
  "##XDNXDN": 179179,
  "##XDNXX": 167242,
  "##XDN𒂆": 179269,
  "##XDN𒂗": 178604,
  "##XDN𒅇DN": 166539,
  "##XDN𒌋DN": 177567,
  "##XGN": 168844,
  "##XGNX": 181269,
  "##XMN": 173313,
  "##XMNNUM": 173017,
  "##XMNNUMNUM": 176075,
  "##XMNNUMNUMXMNNUMNUM": 165207,
  "##XMN𒌓NUM": 164589,
  "##XMN𒌓X": 174053,
  "##XNUM": 171389,
  "##XNUMDN": 181152,
  "##XNUMNUM": 172314,
  "##XNUMNUMNUM": 177816,
  "##XNUMNUMXNUMNUM": 177711,
  "##XNUMNUMXXNUMNUM": 178955,
  "##XNUMNUM𒂆": 176063,
  "##XNUMNUM𒈠𒈾": 169249,
  "##XNUMNUM𒈨": 167416,
  "##XNUMNUM𒈾": 178524,
  "##XNUMNUM𒋙": 167734,
  "##XNUMNUM𒋡": 168358,
  "##XNUMNUM𒌑": 177447,
  "##XNUMRN𒈗": 175225,
  "##XNUMX": 174747,
  "##XNUMXNUM": 179824,
  "##XNUMXNUMXNUM": 164747,
  "##XNUMXNUMXNUMXNUM": 171758,
  "##XNUMXX": 164859,
  "##XNUMXXNUM": 169649,
  "##XNUMXXX": 170478,
  "##XNUMXXXX": 181252,
  "##XNUM𒀲": 168594,
  "##XNUM𒀲NUM𒑏": 167295,
  "##XNUM𒀲𒊺": 179654,
  "##XNUM𒀸": 170695,
  "##XNUM𒂆": 175133,
  "##XNUM𒂆𒆬𒌓": 166594,
  "##XNUM𒃻": 172384,
  "##XNUM𒄑": 175695,
  "##XNUM𒄘𒌦": 167716,
  "##XNUM𒄞": 165707,
  "##XNUM𒄞𒀖": 178560,
  "##XNUM𒄥": 173166,
  "##XNUM𒅆": 167575,
  "##XNUM𒆦": 174673,
  "##XNUM𒈠𒈾": 176172,
  "##XNUM𒈠𒈾𒆬𒌓": 165104,
  "##XNUM𒈨": 177974,
  "##XNUM𒈨NUM": 169650,
  "##XNUM𒈾": 178904,
  "##XNUM𒉌𒌓": 179027,
  "##XNUM𒊺": 167478,
  "##XNUM𒋗𒅆": 178395,
  "##XNUM𒋙": 177427,
  "##XNUM𒋙𒋙": 166229,
  "##XNUM𒋛": 170262,
  "##XNUM𒋛𒀀𒀭𒍝": 177611,
  "##XNUM𒋛𒀀𒀭𒍝𒋛𒁺": 180155,
  "##XNUM𒋛𒁺": 176297,
  "##XNUM𒋡": 174362,
  "##XNUM𒋡XNUM𒋡": 179851,
  "##XNUM𒋢": 165697,
  "##XNUM𒌆": 169797,
  "##XNUM𒌋": 168890,
  "##XNUM𒌑": 173555,
  "##XNUM𒍑": 171460,
  "##XNUM𒑏": 174445,
  "##XNUM𒑏NUM𒋡": 171092,
  "##XPN": 181051,
  "##XPNNUM": 173257,
  "##XPNPN": 166346,
  "##XPNX": 180125,
  "##XPNXPN": 178127,
  "##XPNXPNX": 164738,
  "##XPNXPNXX": 172167,
  "##XPNXX": 177649,
  "##XPNXXX": 172791,
  "##XPNXXXX": 175259,
  "##XPNXXXXX": 174525,
  "##XPNX𒁲𒈬𒀀𒈾": 170582,
  "##XPN𒀀": 169131,
  "##XPN𒀀𒁹": 171856,
  "##XPN𒀀𒃻PN": 180078,
  "##XPN𒀀𒋙𒃻PN𒀀𒁹": 180444,
  "##XPN𒀴": 168146,
  "##XPN𒅆PN": 169203,
  "##XPN𒇽": 169096,
  "##XPN𒇽𒀀𒁀": 175979,
  "##XPN𒇽𒃲": 181084,
  "##XPN𒈫": 180630,
  "##XPN𒌉": 174216,
  "##XPN𒌉PN": 169788,
  "##XPN𒌋": 181185,
  "##XRN": 171545,
  "##XRNXX": 170578,
  "##XRN𒈗": 169501,
  "##XSN": 165416,
  "##XSNSN": 171821,
  "##XSNX": 167417,
  "##XSN𒆠𒈫": 172600,
  "##XX": 157844,
  "##XXDN": 176302,
  "##XXDNDN": 176190,
  "##XXDNXX": 169933,
  "##XXDN𒌋DN": 176339,
  "##XXGN": 172670,
  "##XXGNX": 165342,
  "##XXMN": 165117,
  "##XXMNNUM": 176641,
  "##XXMNNUMNUM": 175800,
  "##XXMN𒌓NUM": 177032,
  "##XXNUM": 174065,
  "##XXNUMDN": 180998,
  "##XXNUMNUM": 173890,
  "##XXNUMNUMXXNUMNUM": 177922,
  "##XXNUMNUM𒈾": 174290,
  "##XXNUMNUM𒌑": 178343,
  "##XXNUMRN𒈗": 165792,
  "##XXNUMX": 173819,
  "##XXNUMXX": 174860,
  "##XXNUMXXX": 174341,
  "##XXNUMXXXNUM": 171223,
  "##XXNUMXXXX": 165761,
  "##XXNUMXXXXX": 174000,
  "##XXNUM𒀲": 176350,
  "##XXNUM𒄑": 172225,
  "##XXNUM𒄛": 177806,
  "##XXNUM𒅆": 168421,
  "##XXNUM𒈠𒈾": 175951,
  "##XXNUM𒈨": 172616,
  "##XXNUM𒈾": 172186,
  "##XXNUM𒉌𒌓": 167172,
  "##XXNUM𒊩": 176055,
  "##XXNUM𒋛": 167639,
  "##XXNUM𒋛𒀀𒀭𒍝": 172521,
  "##XXNUM𒋛𒀀𒀭𒍝𒋛𒁺": 167058,
  "##XXNUM𒋡": 176737,
  "##XXNUM𒋢": 169869,
  "##XXNUM𒌆": 177944,
  "##XXNUM𒌋": 173224,
  "##XXNUM𒌑": 168277,
  "##XXNUM𒑏": 176911,
  "##XXNUM𒑏NUM𒋡": 178828,
  "##XXPN": 165307,
  "##XXPNX": 178934,
  "##XXPNXX": 176445,
  "##XXPNXXX": 180774,
  "##XXPNXXXXXX": 178015,
  "##XXPN𒇽": 169860,
  "##XXPN𒌉𒃻PN": 169787,
  "##XXRN": 166716,
  "##XXRN𒈗": 176122,
  "##XXSN": 174728,
  "##XXSN𒆠𒈫": 174194,
  "##XXX": 153266,
  "##XXXDN": 179180,
  "##XXXDNDN": 169108,
  "##XXXGN": 168787,
  "##XXXGNXX": 181219,
  "##XXXMN": 169277,
  "##XXXMNNUM": 179710,
  "##XXXNUM": 179186,
  "##XXXNUMNUM": 170701,
  "##XXXNUMRN𒈗": 180747,
  "##XXXNUMX": 166411,
  "##XXXNUMXX": 169997,
  "##XXXNUMXXXNUM": 165809,
  "##XXXNUMXXXXNUM": 169696,
  "##XXXNUM𒀲": 172628,
  "##XXXNUM𒀲NUM𒑏": 175236,
  "##XXXNUM𒀸𒂟𒌍𒀸𒅆": 178064,
  "##XXXNUM𒂆": 165463,
  "##XXXNUM𒅆": 172877,
  "##XXXNUM𒇽": 173205,
  "##XXXNUM𒈠𒈾": 167784,
  "##XXXNUM𒈨": 176991,
  "##XXXNUM𒈾": 165925,
  "##XXXNUM𒈾𒋢": 165858,
  "##XXXNUM𒋛𒀀𒀭𒍝": 166563,
  "##XXXNUM𒋡": 175269,
  "##XXXNUM𒌆": 168334,
  "##XXXNUM𒌑": 180584,
  "##XXXPN": 176569,
  "##XXXPNX": 174858,
  "##XXXPNXX": 171094,
  "##XXXPNXXX": 180350,
  "##XXXPNXXXXX": 176739,
  "##XXXPN𒀀𒁹𒂠𒍪𒌑": 172816,
  "##XXXPN𒌉": 176970,
  "##XXXPN𒌉𒃻PN": 168830,
  "##XXXRN": 174390,
  "##XXXSN": 175798,
  "##XXXX": 154590,
  "##XXXXDN": 176320,
  "##XXXXDNDN": 168143,
  "##XXXXGN": 180755,
  "##XXXXMNNUM": 165094,
  "##XXXXNUM": 167552,
  "##XXXXNUMNUM": 176247,
  "##XXXXNUMNUM𒌑": 180604,
  "##XXXXNUM𒀸𒂟𒌍𒌒": 175704,
  "##XXXXNUM𒂆": 166188,
  "##XXXXNUM𒋛": 175006,
  "##XXXXNUM𒋡": 174912,
  "##XXXXNUM𒌑": 175652,
  "##XXXXNUM𒑏": 180886,
  "##XXXXPN": 180272,
  "##XXXXPNX": 165956,
  "##XXXXPNXX": 175915,
  "##XXXXPNXXX": 168589,
  "##XXXXPNXXXX": 176818,
  "##XXXXPNXXXXX": 167720,
  "##XXXXRN𒈗": 178488,
  "##XXXXSN": 178014,
  "##XXXXX": 150763,
  "##XXXXXDN": 165115,
  "##XXXXXGN": 166654,
  "##XXXXXGNXXXXXGN": 164687,
  "##XXXXXNUM": 180695,
  "##XXXXXNUMNUM": 179237,
  "##XXXXXNUMXXXXXNUM": 172479,
  "##XXXXXNUM𒌑": 165461,
  "##XXXXXPN": 172531,
  "##XXXXXPNXX": 171750,
  "##XXXXXPNXXX": 180057,
  "##XXXXXPNXXXX": 175544,
  "##XXXXXSN": 170499,
  "##XXXXXX": 172179,
  "##XXXXXXDN": 168072,
  "##XXXXXXGN": 164853,
  "##XXXXXXNUM": 176860,
  "##XXXXXXNUM𒋡": 165450,
  "##XXXXXXNUM𒌑": 171997,
  "##XXXXXXPN": 172339,
  "##XXXXXXX": 180168,
  "##XXXXXXXDN": 168106,
  "##XXXXXXXGN": 166128,
  "##XXXXXXXNUM": 174396,
  "##XXXXXXXNUMNUM": 173889,
  "##XXXXXXXNUMXXXXXXXNUM": 174674,
  "##XXXXXXXPN": 168428,
  "##XXXXXXXX": 180081,
  "##XXXXXXXXDN": 174959,
  "##XXXXXXXXGN": 178421,
  "##XXXXXXXXNUM": 176146,
  "##XXXXXXXXNUM𒌑": 174957,
  "##XXXXXXXXPN": 173511,
  "##XXXXXXXXX": 177849,
  "##XXXXXXXXXGN": 175824,
