{
  "##&": 27897,
  "##'": 21264,
  "##(": 8204,
  "##)": 7261,
  "##*": 29396,
  "##-": 12924,
  "##.": 17819,
  "##..": 8209,
  "##0": 18258,
  "##00": 47824,
  "##01": 56331,
  "##1": 42954,
  "##15": 33146,
  "##150": 63728,
  "##15𒈾": 58760,
  "##15𒌋": 55878,
  "##15𒌋𒐖𒌍": 64235,
  "##2": 11395,
  "##3": 14338,
  "##4": 11438,
  "##5": 11419,
  "##6": 37558,
  "##600": 66319,
  "##?": 33766,
  "##A": 17443,
  "##AB": 11380,
  "##AL": 14486,
  "##AM": 12173,
  "##AN": 8711,
  "##AR": 14563,
  "##B": 7078,
  "##D": 17894,
  "##DA": 11705,
  "##DDA": 14841,
  "##DN": 56077,
  "##DNDN": 53507,
  "##DNDNDN": 67707,
  "##DNDNDNDN": 61566,
  "##DNDNDNDNDN": 57018,
  "##DNDNDNDNDNDN": 57766,
  "##DNDNDNDNDNDNDN": 57480,
  "##DNDNDNDNDNDNDNDN": 60325,
  "##DNDNDNDNDNDNDNDNDNDN": 64325,
  "##DNDNDNDNDNDNDNDNDNDNDNDN": 65617,
  "##DNDNDNDNDNDN𒊭GNDN𒊭GN": 57325,
  "##DNDNDNX": 53343,
  "##DNDNDN𒅇DN": 57807,
  "##DNDNDN𒌋DN": 57720,
  "##DNDNX": 58397,
  "##DNDNXDN": 69132,
  "##DNDNXDNDN": 59512,
  "##DNDNXX": 63888,
  "##DNDN𒀀𒈾": 60661,
  "##DNDN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 59032,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 64565,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍𒀸𒌋𒅗": 54478,
  "##DNDN𒀭𒈨𒌍𒃲𒈨𒌍": 54506,
  "##DNDN𒀭𒎌": 66228,
  "##DNDN𒃻SN": 59403,
  "##DNDN𒅅𒋗𒁮": 59328,
  "##DNDN𒅇": 65788,
  "##DNDN𒅇DN": 64955,
  "##DNDN𒆠𒈫": 61413,
  "##DNDN𒆠𒈫DNDN𒆠𒈫": 63968,
  "##DNDN𒊕": 55249,
  "##DNDN𒌋": 65204,
  "##DNDN𒌋DN": 61288,
  "##DNGN": 54338,
  "##DNNUM": 62755,
  "##DNSN": 56166,
  "##DNX": 67313,
  "##DNXDN": 68352,
  "##DNXDNDN": 67390,
  "##DNXX": 53185,
  "##DNXXDN": 57492,
  "##DNXXX": 54554,
  "##DNXXXX": 66630,
  "##DNXXXXX": 69151,
  "##DNXXXXXX": 53794,
  "##DNXXXXXXXX": 64671,
  "##DNXX𒀀𒈾": 59017,
  "##DN𒀀𒅆": 65891,
  "##DN𒀀𒈾": 64269,
  "##DN𒀀𒋛𒀀": 55689,
  "##DN𒀉𒋾": 52851,
  "##DN𒀜": 62512,
  "##DN𒀭": 59860,
  "##DN𒀭𒀭": 53951,
  "##DN𒀭𒈪": 55414,
  "##DN𒀭𒎌": 53629,
  "##DN𒀯": 54622,
  "##DN𒀸": 53156,
  "##DN𒀸MN𒌓NUM": 58887,
  "##DN𒀸𒅆𒇲𒋙": 54566,
  "##DN𒁁𒀖": 61664,
  "##DN𒁁𒇷": 66053,
  "##DN𒁁𒇻": 60541,
  "##DN𒁁𒉌": 63686,
  "##DN𒁁𒉌𒅀": 66641,
  "##DN𒁁𒉌𒊏𒉈𒅇": 60357,
  "##DN𒁁𒉌𒌑𒋳𒆸": 58714,
  "##DN𒁁𒉌𒌑𒋳𒆸𒀭𒉌𒈠𒀀𒈾": 53630,
  "##DN𒁹": 65215,
  "##DN𒁹𒂗𒋙": 68155,
  "##DN𒁺": 56796,
  "##DN𒂆": 67228,
  "##DN𒂍": 58541,
  "##DN𒂗": 62357,
  "##DN𒂗𒃲": 57709,
  "##DN𒂗𒃲𒌋": 63226,
  "##DN𒂗𒃲𒌑": 52916,
  "##DN𒂗𒅀": 62674,
  "##DN𒂗𒉣": 68243,
  "##DN𒂗𒋙": 54675,
  "##DN𒂗𒐊": 65171,
  "##DN𒃻": 57590,
  "##DN𒃻GN": 57843,
  "##DN𒃻SN": 66797,
  "##DN𒃻𒀸": 67835,
  "##DN𒃻𒆠𒆗SN": 56581,
  "##DN𒃽": 55966,
  "##DN𒄘𒃲": 55963,
  "##DN𒄿": 65730,
  "##DN𒄿𒈾": 67577,
  "##DN𒄿𒊩𒆜": 63924,
  "##DN𒅅𒊑𒁁𒋗𒄿": 64167,
  "##DN𒅇": 64190,
  "##DN𒅇DN": 60547,
  "##DN𒅇DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 59284,
  "##DN𒅇DN𒂗": 55738,
  "##DN𒅗": 56877,
  "##DN𒅗𒋙": 57302,
  "##DN𒅗𒋙𒊒𒁲": 68516,
  "##DN𒆍": 59606,
  "##DN𒆠𒈫𒉘": 57465,
  "##DN𒆦": 55447,
  "##DN𒆬𒄀": 67930,
  "##DN𒆭": 69210,
  "##DN𒆳": 63359,
  "##DN𒆳𒈠": 63116,
  "##DN𒇻": 68398,
  "##DN𒈗": 68282,
  "##DN𒈗𒀭𒎌": 53652,
  "##DN𒈗𒍪𒀊": 62776,
  "##DN𒈛": 61779,
  "##DN𒈜𒄙": 67615,
  "##DN𒈜𒋩": 63870,
  "##DN𒈫": 56999,
  "##DN𒈬": 53280,
  "##DN𒉌": 60156,
  "##DN𒉡": 60239,
  "##DN𒉣𒇬": 56203,
  "##DN𒉣𒇬𒆸": 60055,
  "##DN𒉺": 63591,
  "##DN𒊏𒄑": 61728,
  "##DN𒊒𒁀": 56933,
  "##DN𒊕": 66455,
  "##DN𒊩𒌆": 61761,
  "##DN𒊭": 69026,
  "##DN𒊭GN": 60933,
  "##DN𒋫": 61104,
  "##DN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 67120,
  "##DN𒌉𒍑": 61251,
  "##DN𒌋": 63224,
  "##DN𒌋DN": 60290,
  "##DN𒌋DNX": 64621,
  "##DN𒌋DNXX": 64105,
  "##DN𒌋DN𒀀𒈾": 53323,
  "##DN𒌋DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 67860,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 55235,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒐊𒌨𒊒𒁍": 57559,
  "##DN𒌋DN𒈠𒆷": 62520,
  "##DN𒌋DN𒈠𒆷𒁀𒀾": 61716,
  "##DN𒌋𒀭𒎌𒃲𒎌": 63747,
  "##DN𒌋𒌋": 56658,
  "##DN𒌑": 57668,
  "##DN𒌑𒊺𒊐": 56562,
  "##DUN": 16390,
  "##E": 10335,
  "##G": 9202,
  "##G2": 8703,
  "##GAL": 12328,
  "##GI": 13872,
  "##GIR": 15262,
  "##GN": 63636,
  "##GNGN": 64705,
  "##GNGNGN": 64250,
  "##GNGNGNGN": 59594,
  "##GNGNGNGNGNGNGN": 65145,
  "##GNGNGNGNGNGNGNGN": 56279,
  "##GNGN𒀀𒁲": 63547,
  "##GNGN𒌋GN": 69437,
  "##GNNUM": 59112,
  "##GNNUM𒄘": 69534,
  "##GNPN": 54568,
  "##GNX": 60680,
  "##GNXGN": 60927,
  "##GNXNUM": 53377,
  "##GNXX": 53161,
  "##GNXXGN": 53330,
  "##GNXXX": 64138,
  "##GNXXXX": 68831,
  "##GNXXXXX": 53435,
  "##GNXXXXXX": 61484,
  "##GNXXXXXXXX": 53239,
  "##GNXXXXXXXXXXXXXX": 60255,
  "##GN𒀀𒁲": 58824,
  "##GN𒀀𒁲GN": 67521,
  "##GN𒀀𒈾": 58897,
  "##GN𒀀𒈾𒋛𒄯": 65335,
  "##GN𒀸": 55959,
  "##GN𒁄𒀜": 58184,
  "##GN𒁹": 60954,
  "##GN𒁹𒋛": 62890,
  "##GN𒁹𒋛𒄯𒋾": 63882,
  "##GN𒁺": 63893,
  "##GN𒂼": 68323,
  "##GN𒃻": 67467,
  "##GN𒃻𒀭": 55417,
  "##GN𒄴𒆷": 60808,
  "##GN𒄿𒈾": 53432,
  "##GN𒅆𒌨": 55886,
  "##GN𒅇": 64278,
  "##GN𒅇GN": 60831,
  "##GN𒆠𒄿": 57070,
  "##GN𒆳": 58730,
  "##GN𒆳𒌑": 62416,
  "##GN𒉽NUM": 57732,
  "##GN𒊭": 57714,
  "##GN𒋫SN": 58322,
  "##GN𒌋": 64359,
  "##GN𒌋GN": 59666,
  "##GN𒌓𒂵": 58547,
  "##GN𒌓𒂵𒌋𒌋𒀸𒂔": 55438,
  "##GN𒌷": 57741,
  "##H": 8732,
  "##HUR": 17393,
  "##I": 12600,
  "##IB": 8114,
  "##IG": 6299,
  "##IM": 12389,
  "##IN": 11246,
  "##K": 10154,
  "##KUL": 7803,
  "##L": 6770,
  "##LA": 16233,
  "##LE": 7551,
  "##LU": 9762,
  "##M": 17984,
  "##MIN": 13709,
  "##MN": 67059,
  "##MNGN": 69451,
  "##MNMN": 54369,
  "##MNMNMN": 57610,
  "##MNMNMNMN": 61963,
  "##MNMN𒌋MN": 62808,
  "##MNMN𒌋MN𒉡𒌒𒌈": 62683,
  "##MNNUM": 67872,
  "##MNNUMMNNUM": 57914,
  "##MNNUMMNNUMMNNUM": 63209,
  "##MNNUMNUM": 56620,
  "##MNNUMNUMMNNUM": 60482,
  "##MNNUMNUMMNNUMNUM": 67520,
  "##MNNUMNUMMNNUMNUMMNNUMNUMMNNUMNUM": 66945,
  "##MNNUMNUMMNNUMNUM𒆳MNNUM": 67295,
  "##MNNUMNUMNUM": 53828,
  "##MNNUMNUMNUMMNNUMNUMNUM": 61609,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 63481,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 53567,
  "##MNNUMNUMNUMNUM": 54585,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 61513,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 68366,
  "##MNNUMNUMNUMNUM𒋙𒈪NUMNUM𒈨": 55071,
  "##MNNUMNUMX": 63007,
  "##MNNUMNUMXX": 62238,
  "##MNNUMNUM𒆸": 63241,
  "##MNNUMNUM𒈾": 67276,
  "##MNNUMNUM𒈾𒀸𒁁": 56552,
  "##MNNUMNUM𒈾𒄞𒌓": 66102,
  "##MNNUMNUM𒈾𒈲": 68607,
  "##MNNUMNUM𒈾𒋢": 65122,
  "##MNNUMNUM𒈾𒋢𒆸": 60302,
  "##MNNUMNUM𒈾𒋢𒆸𒀀𒌓𒈲𒀸𒁺": 55201,
  "##MNNUMNUM𒈾𒋢𒋛𒀀𒉡𒉽": 54681,
  "##MNNUMNUM𒉽": 55166,
  "##MNNUMNUM𒋛𒀀𒉡𒉽": 63393,
  "##MNNUMNUM𒋝": 57311,
  "##MNNUMX": 56481,
  "##MNNUMXNUM": 55798,
  "##MNNUMXX": 66432,
  "##MNNUM𒀸": 63866,
  "##MNNUM𒀸GN": 68685,
  "##MNNUM𒀸GN𒀸": 63497,
  "##MNNUM𒀸NUMNUM": 66430,
  "##MNNUM𒀸𒂟": 62132,
  "##MNNUM𒀸𒋙": 68102,
  "##MNNUM𒀸𒋙𒀸": 68307,
  "##MNNUM𒀸𒌀": 56129,
  "##MNNUM𒂊": 52872,
  "##MNNUM𒃻𒁳": 61218,
  "##MNNUM𒄞𒌓𒀸": 56993,
  "##MNNUM𒄞𒌓𒀸GN": 59264,
  "##MNNUM𒄞𒌓𒀸GN𒀸": 53326,
  "##MNNUM𒄞𒌓𒀸𒋙𒀸": 58036,
  "##MNNUM𒅆𒈨PN": 62983,
  "##MNNUM𒅆𒈬": 62289,
  "##MNNUM𒅆𒈬PN": 58018,
  "##MNNUM𒇷𒈬PN": 57106,
  "##MNNUM𒈪NUM𒀸𒂟": 64745,
  "##MNNUM𒋙𒃻": 64371,
  "##MNNUM𒋙𒈾NUM𒈨𒈪": 63696,
  "##MNNUM𒋙𒈾NUM𒈨𒈪MNNUM𒋙𒈾NUM𒈨𒈪": 59167,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 62554,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 64829,
  "##MNNUM𒋝": 63695,
  "##MNNUM𒋼𒌓𒀸": 53107,
  "##MNNUM𒌓𒈬": 58121,
  "##MNNUM𒌗": 58761,
  "##MNX": 61736,
  "##MNXNUM": 59676,
  "##MNXNUMNUM": 55570,
  "##MNXNUM𒇷𒈬PN": 55766,
  "##MNXX": 65057,
  "##MNXXNUM": 58345,
  "##MNXXX": 64096,
  "##MNXXXNUM": 63935,
  "##MNXXXX": 63662,
  "##MNXXXXX": 58819,
  "##MNXXXXXX": 55729,
  "##MNXXXXXXX": 61809,
  "##MNXXXXXXXX": 56527,
  "##MNXX𒇷𒈬": 62492,
  "##MNXX𒇷𒈬PN": 55574,
  "##MN𒀸NUM": 66559,
  "##MN𒁳": 57171,
  "##MN𒂗": 66617,
  "##MN𒂗NUM": 62708,
  "##MN𒂗NUM𒁹𒋙𒆠𒍑𒀀": 56971,
  "##MN𒂗𒌀": 68657,
  "##MN𒂗𒌀MN": 64694,
  "##MN𒃻": 60454,
  "##MN𒃻𒈬𒀭𒈾": 66790,
  "##MN𒅆": 65405,
  "##MN𒅆𒈨PN": 54463,
  "##MN𒅆𒈬": 58218,
  "##MN𒅆𒈬PN": 68550,
  "##MN𒅔": 60012,
  "##MN𒅔NUM": 60166,
  "##MN𒅔𒂗NUM": 65508,
  "##MN𒆠𒈤": 63612,
  "##MN𒇷𒈬": 60880,
  "##MN𒇷𒈬PN": 53530,
  "##MN𒈪": 54435,
  "##MN𒈪NUM": 54945,
  "##MN𒈪NUMNUM": 58788,
  "##MN𒈪NUMX": 67567,
  "##MN𒈪NUMXX": 62421,
  "##MN𒈪NUMXXX": 62036,
  "##MN𒈪NUM𒀸𒂟": 67949,
  "##MN𒈪NUM𒀸𒂟𒀭𒂊": 58606,
  "##MN𒈪NUM𒀸𒂟𒀭𒋝": 54621,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒂊": 53666,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒋝": 53697,
  "##MN𒈪NUM𒀸𒂟𒋝": 66738,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓": 60976,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓𒋝": 66609,
  "##MN𒈪NUM𒀸𒂟𒌉𒁹": 53683,
  "##MN𒈪NUM𒂗": 64354,
  "##MN𒈪NUM𒄛": 63855,
  "##MN𒈪NUM𒄛𒀭": 54018,
  "##MN𒈪NUM𒄛𒀭𒂊": 60284,
  "##MN𒈪NUM𒄛𒀭𒋝": 53756,
  "##MN𒈪NUM𒄛𒀸𒁁": 57066,
  "##MN𒈪NUM𒄛𒀸𒁁𒂊": 66469,
  "##MN𒈪NUM𒄛𒀸𒁁𒋝": 62535,
  "##MN𒈪NUM𒄛𒄞𒌓𒋝": 55345,
  "##MN𒈪NUM𒄛𒋼𒌓": 54811,
  "##MN𒈪NUM𒄛𒋼𒌓𒂊": 66946,
  "##MN𒈪NUM𒄛𒌉𒁹": 61856,
  "##MN𒈪NUM𒋝": 54446,
  "##MN𒈪X": 58303,
  "##MN𒈬NUM": 59238,
  "##MN𒈬NUMRN𒈗": 68383,
  "##MN𒋛𒀀": 63654,
  "##MN𒌋MN": 53234,
  "##MN𒌌𒌅": 61555,
  "##MN𒌓": 62136,
  "##MN𒌓0": 69268,
  "##MN𒌓NUM": 58724,
  "##MN𒌓NUMMN𒌓NUM": 68377,
  "##MN𒌓NUMMN𒌓NUMMN𒌓NUMMN𒌓NUM": 57359,
  "##MN𒌓NUMNUM": 56868,
  "##MN𒌓NUMX": 57757,
  "##MN𒌓NUMXPN": 57474,
  "##MN𒌓NUMXX": 63669,
  "##MN𒌓NUM𒀀𒁲": 55018,
  "##MN𒌓NUM𒅆𒈨": 55205,
  "##MN𒌓NUM𒅆𒈨PN": 54838,
  "##MN𒌓NUM𒅆𒈨PN𒇽𒃻𒆳GN": 54011,
  "##MN𒌓NUM𒅆𒈬": 67346,
  "##MN𒌓NUM𒅆𒈬PN": 60020,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN": 55119,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN𒅆PN": 57210,
  "##MN𒌓NUM𒅆𒈬PN𒇽𒃻𒆳GN": 68042,
  "##MN𒌓NUM𒆗𒌓𒈬": 68902,
  "##MN𒌓NUM𒇷𒈨": 55674,
  "##MN𒌓NUM𒇷𒈨PN": 66121,
  "##MN𒌓NUM𒇷𒈬": 69127,
  "##MN𒌓NUM𒇷𒈬PN": 65875,
  "##MN𒌓NUM𒇷𒈬PN𒇽𒅆𒁾": 53888,
  "##MN𒌓NUM𒇷𒈬PN𒈩PN": 58930,
  "##MN𒌓NUM𒇷𒈬PN𒌉PN": 63737,
  "##MN𒌓NUM𒇷𒈬RN": 62327,
  "##MN𒌓NUM𒇷𒈬X": 67794,
  "##MN𒌓NUM𒈬": 61521,
  "##MN𒌓NUM𒈬NUM": 57517,
  "##MN𒌓NUM𒈬NUMRN𒈗SN": 55813,
  "##MN𒌓NUM𒈬RN𒈗": 63449,
  "##MN𒌓NUM𒈬RN𒈗SN𒅇𒀉𒁮𒁉": 53886,
  "##MN𒌓NUM𒈬RN𒈗𒂊": 64623,
  "##MN𒌓NUM𒈬SN𒅇𒀉𒁮𒁉": 53086,
  "##MN𒌓NUM𒌓NUM": 65551,
  "##MN𒌓NUM𒌓NUM𒌓NUM": 58773,
  "##MN𒌓NUM𒌓NUM𒌓NUM𒌓NUM𒌓NUM": 67763,
  "##MN𒌓X": 69497,
  "##MN𒌓XXX": 69342,
  "##MN𒌓X𒆚": 57250,
  "##MN𒌓X𒇷𒈬": 62435,
  "##MN𒌓X𒇷𒈬PN": 58093,
  "##MN𒌓𒈬": 55498,
  "##MN𒌓𒌋": 66806,
  "##MN𒌓𒌋𒌋": 60027,
  "##MN𒌗": 64026,
  "##N": 16468,
  "##NK": 57731,
  "##NUM": 60993,
  "##NUMDN": 65548,
  "##NUMDNNUMDN": 64432,
  "##NUMDN𒀸": 65333,
  "##NUMDN𒀸𒅆𒇲": 63068,
  "##NUMDN𒀸𒅆𒇲𒋙": 66139,
  "##NUMDN𒌋DN": 53910,
  "##NUMMNNUM": 58423,
  "##NUMNUM": 57910,
  "##NUMNUMNUM": 55244,
  "##NUMNUMNUMNUM": 61157,
  "##NUMNUMNUMNUMNUM": 56114,
  "##NUMNUMNUMNUMNUMNUM": 54939,
  "##NUMNUMNUMNUMNUMNUMNUMNUM": 53044,
  "##NUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 68321,
  "##NUMNUMNUMNUMNUM𒋡": 66826,
  "##NUMNUMNUMNUM𒋡": 54342,
  "##NUMNUMNUM𒋡": 63257,
  "##NUMNUMNUM𒋡𒄤": 57776,
  "##NUMNUMNUM𒌅𒈦𒊬": 68802,
  "##NUMNUMNUM𒌅𒈦𒊬𒋺": 56903,
  "##NUMNUMNUM𒌋": 61526,
  "##NUMNUMPN": 53922,
  "##NUMNUMRN": 57464,
  "##NUMNUMX": 63687,
  "##NUMNUMXNUM": 60328,
  "##NUMNUMXX": 65231,
  "##NUMNUMXXX": 62684,
  "##NUMNUMXXXX": 63653,
  "##NUMNUMXXXXX": 65791,
  "##NUMNUMXXXXXX": 64814,
  "##NUMNUM𒀲": 65858,
  "##NUMNUM𒀸𒉠𒌗": 63175,
  "##NUMNUM𒀸𒌀𒌗": 67275,
  "##NUMNUM𒀸𒌀𒌗NUMNUM": 54885,
  "##NUMNUM𒂆": 56085,
  "##NUMNUM𒂆PN": 55481,
  "##NUMNUM𒂆𒆬𒌓": 65452,
  "##NUMNUM𒂗𒌀𒌗": 62061,
  "##NUMNUM𒃻": 60723,
  "##NUMNUM𒃻𒈨": 65164,
  "##NUMNUM𒃻𒈾": 57416,
  "##NUMNUM𒄤": 60912,
  "##NUMNUM𒄤NUM𒄥": 61997,
  "##NUMNUM𒄤NUM𒄥NUMNUM": 55726,
  "##NUMNUM𒅗": 67857,
  "##NUMNUM𒅗𒈝": 53971,
  "##NUMNUM𒆳": 57810,
  "##NUMNUM𒆳𒈲": 58726,
  "##NUMNUM𒆳𒋛𒀀𒉡𒉽": 62752,
  "##NUMNUM𒈠𒈾": 54948,
  "##NUMNUM𒈠𒈾NUM𒂆": 65579,
  "##NUMNUM𒈠𒈾NUM𒂆𒆬𒌓": 54632,
  "##NUMNUM𒈠𒈾𒀭𒈾": 64818,
  "##NUMNUM𒈠𒈾𒆠𒇲": 60044,
  "##NUMNUM𒈠𒈾𒆬𒌓": 66450,
  "##NUMNUM𒈨": 58401,
  "##NUMNUM𒈨𒋛𒀀𒉡𒉽": 69194,
  "##NUMNUM𒈨𒌑": 62464,
  "##NUMNUM𒈪NUM": 68417,
  "##NUMNUM𒈪NUMNUM": 62206,
  "##NUMNUM𒈪NUM𒋝NUMNUMNUMNUM": 53728,
  "##NUMNUM𒈾": 65790,
  "##NUMNUM𒈾NUMNUM𒈪NUMNUM": 54882,
  "##NUMNUM𒈾𒄞𒌓": 61261,
  "##NUMNUM𒈾𒈪NUMNUM𒈪NUMNUM": 53531,
  "##NUMNUM𒈾𒈲": 67695,
  "##NUMNUM𒈾𒈲NUMNUM": 63993,
  "##NUMNUM𒈾𒋛𒀀𒈲": 56815,
  "##NUMNUM𒈾𒋛𒀀𒈲NUMNUM": 65138,
  "##NUMNUM𒈾𒋛𒀀𒉡𒉽": 64550,
  "##NUMNUM𒈾𒋢": 56745,
  "##NUMNUM𒉽": 59534,
  "##NUMNUM𒉽NUM": 67802,
  "##NUMNUM𒊩": 59365,
  "##NUMNUM𒊺": 67629,
  "##NUMNUM𒋙": 55628,
  "##NUMNUM𒋙NUMNUM𒈨": 65765,
  "##NUMNUM𒋙NUMNUM𒈪NUMNUM": 62724,
  "##NUMNUM𒋙NUMNUM𒈾": 54139,
  "##NUMNUM𒋙𒈪NUMNUM𒈨": 69382,
  "##NUMNUM𒋙𒈲": 54038,
  "##NUMNUM𒋙𒈲NUMNUM𒈨": 65310,
  "##NUMNUM𒋙𒉡𒉽": 68938,
  "##NUMNUM𒋙𒋛𒀀𒈲": 57951,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽": 54533,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨": 62552,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨𒋛𒀀𒉡𒉽": 64199,
  "##NUMNUM𒋛𒁺": 56263,
  "##NUMNUM𒋡": 52889,
  "##NUMNUM𒋡𒀸𒌀𒌗": 55464,
  "##NUMNUM𒋡𒃻": 67562,
  "##NUMNUM𒋡𒃻𒎌": 62367,
  "##NUMNUM𒋡𒊺": 59066,
  "##NUMNUM𒋡𒋫𒀀𒀭": 56735,
  "##NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 65153,
  "##NUMNUM𒌑": 66906,
  "##NUMNUM𒌑NUM": 64849,
  "##NUMNUM𒌑NUM𒋛𒀀𒀭𒍝": 58086,
  "##NUMNUM𒌑X": 56939,
  "##NUMNUM𒌑XX": 59508,
  "##NUMNUM𒌑XXX": 57771,
  "##NUMNUM𒌑XXXX": 69235,
  "##NUMNUM𒌑𒀸𒅆": 52852,
  "##NUMNUM𒌑𒁹GN𒁺": 64175,
  "##NUMNUM𒌑𒁹𒋙𒁺": 61741,
  "##NUMNUM𒌑𒁹𒋛𒉏": 63476,
  "##NUMNUM𒌑𒁹𒍇𒋝": 53484,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟": 61135,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 61696,
  "##NUMNUM𒌑𒈪NUM𒄛": 69119,
  "##NUMNUM𒌑𒈪NUM𒄛𒀭𒋝": 57935,
  "##NUMNUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 64791,
  "##NUMNUM𒌑𒊕𒆠": 63038,
  "##NUMNUM𒌑𒋝": 55416,
  "##NUMNUM𒌑𒌍": 68283,
  "##NUMNUM𒌑𒌍NUMNUM𒌑": 58448,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 54845,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 64876,
  "##NUMNUM𒌑𒌍NUM𒌑": 63311,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹GN𒁳": 59487,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 61125,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 63447,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 61402,
  "##NUMNUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 58117,
  "##NUMNUM𒌑𒌒": 65848,
  "##NUMNUM𒌑𒍑": 59902,
  "##NUMNUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 67153,
  "##NUMNUM𒍑": 65565,
  "##NUMPN": 59007,
  "##NUMPN𒋆": 58132,
  "##NUMRN": 57783,
  "##NUMX": 57426,
  "##NUMXNUM": 55840,
  "##NUMXNUMNUM": 58444,
  "##NUMXX": 67782,
  "##NUMXXNUM": 69294,
  "##NUMXXNUMNUM": 57730,
  "##NUMXXX": 55450,
  "##NUMXXXNUM": 55269,
  "##NUMXXXX": 55203,
  "##NUMXXXXNUM": 68005,
  "##NUMXXXXX": 55694,
  "##NUMXXXXXX": 53637,
  "##NUMXXXXXXNUM": 60624,
  "##NUMXXXXXXX": 57981,
  "##NUMXXXXXXXX": 66478,
  "##NUMXXXXXXXXX": 61549,
  "##NUMXX𒀸": 63051,
  "##NUMX𒂍": 52978,
  "##NUMX𒂍NUMX𒂍": 61648,
  "##NUMX𒃻": 68449,
  "##NUMX𒊭": 56636,
  "##NUM𒀀": 64642,
  "##NUM𒀀𒁺": 58578,
  "##NUM𒀀𒇉𒀀𒋥𒂊𒄵": 66219,
  "##NUM𒀀𒈾": 64822,
  "##NUM𒀀𒈾PN": 62846,
  "##NUM𒀀𒈾𒂗𒈨𒌍𒋙𒄥𒊏": 56072,
  "##NUM𒀀𒊮": 60086,
  "##NUM𒀖": 57199,
  "##NUM𒀖𒁇𒁳": 59559,
  "##NUM𒀝𒇷": 61847,
  "##NUM𒀭": 63980,
  "##NUM𒀭𒈨𒌍𒂍": 66682,
  "##NUM𒀭𒉈": 58309,
  "##NUM𒀯": 69131,
  "##NUM𒀯𒀸𒁁": 58451,
  "##NUM𒀲": 67170,
  "##NUM𒀲NUM": 68771,
  "##NUM𒀲NUM𒀲": 56202,
  "##NUM𒀲NUM𒀲NUM𒑏": 63490,
  "##NUM𒀲NUM𒋡": 54104,
  "##NUM𒀲NUM𒑏": 64615,
  "##NUM𒀲NUM𒑏NUMNUM𒋡": 56355,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏": 53356,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 54899,
  "##NUM𒀲NUM𒑏NUM𒋡": 69432,
  "##NUM𒀲NUM𒑏NUM𒋡PN": 67775,
  "##NUM𒀲NUM𒑏NUM𒋡𒊭": 60355,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺": 68490,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺𒌝": 59340,
  "##NUM𒀲NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 53226,
  "##NUM𒀲NUM𒑏PN": 59115,
  "##NUM𒀲NUM𒑏PN𒌉PN": 61152,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒀲NUM𒑏PN𒌉PN": 67112,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 68578,
  "##NUM𒀲NUM𒑏SN": 62104,
  "##NUM𒀲NUM𒑏X": 63991,
  "##NUM𒀲NUM𒑏𒃻": 58718,
  "##NUM𒀲NUM𒑏𒆠𒈫": 62420,
  "##NUM𒀲NUM𒑏𒈪𒉭": 63101,
  "##NUM𒀲NUM𒑏𒊺": 66986,
  "##NUM𒀲NUM𒑏𒊺𒄠": 68188,
  "##NUM𒀲NUM𒑏𒊺𒉌𒄑": 55580,
  "##NUM𒀲NUM𒑏𒊺𒉻": 64472,
  "##NUM𒀲NUM𒑏𒊺𒉻𒀜": 60107,
  "##NUM𒀲NUM𒑏𒊺𒌝": 63525,
  "##NUM𒀲PNNUM𒀲": 68210,
  "##NUM𒀲SN": 59941,
  "##NUM𒀲X": 53329,
  "##NUM𒀲XNUM𒀲": 60752,
  "##NUM𒀲XNUM𒀲X": 67722,
  "##NUM𒀲XX": 60925,
  "##NUM𒀲XXX": 53017,
  "##NUM𒀲XXXX": 61591,
  "##NUM𒀲XXXXXX": 60477,
  "##NUM𒀲𒀀𒊮": 66549,
  "##NUM𒀲𒀀𒊮𒀸GN": 64075,
  "##NUM𒀲𒀴": 64479,
  "##NUM𒀲𒀴𒈨𒌍": 54207,
  "##NUM𒀲𒀴𒈬𒈫": 65126,
  "##NUM𒀲𒆪𒁷": 65271,
  "##NUM𒀲𒆪𒁷𒈨𒌍𒉽NUM": 57662,
  "##NUM𒀲𒆳𒊏": 57206,
  "##NUM𒀲𒆳𒊏𒈨𒌍": 60160,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆪𒊓𒀀𒀀": 68839,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳": 61489,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳𒆪𒊓𒀀𒀀": 67104,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒊭": 57658,
  "##NUM𒀲𒆳𒊏𒎌": 62250,
  "##NUM𒀲𒈨𒌍": 58914,
  "##NUM𒀲𒈨𒌍𒊭": 68520,
  "##NUM𒀲𒈪𒉭": 55139,
  "##NUM𒀲𒊺": 69207,
  "##NUM𒀲𒊺𒁇": 61033,
  "##NUM𒀲𒊺𒄠": 69097,
  "##NUM𒀲𒊺𒄠𒈨𒌍": 53714,
  "##NUM𒀲𒊺𒄿𒈾𒄑𒑏𒌀": 69005,
  "##NUM𒀲𒊺𒆰": 64263,
  "##NUM𒀲𒊺𒉻": 59203,
  "##NUM𒀲𒊺𒉻𒈨𒌍": 63511,
  "##NUM𒀲𒊺𒌝": 57248,
  "##NUM𒀲𒊺𒌝𒈨𒌍": 66126,
  "##NUM𒀸": 58212,
  "##NUM𒀸MN": 64176,
  "##NUM𒀸MN𒌓NUM": 57473,
  "##NUM𒀸NUM𒋡": 54658,
  "##NUM𒀸NUM𒌑": 61606,
  "##NUM𒀸NUM𒌑𒁍𒁕": 67517,
  "##NUM𒀸NUM𒌑𒍑": 62564,
  "##NUM𒀸𒁁": 54679,
  "##NUM𒀸𒁹𒌑": 61130,
  "##NUM𒀸𒆥𒋝": 56732,
  "##NUM𒀸𒆥𒋝𒋛𒀀𒀭𒁳": 67907,
  "##NUM𒀸𒊺𒆸": 56783,
  "##NUM𒀸𒊺𒆸𒋙𒋙": 67848,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒁳": 53306,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒍝": 53518,
  "##NUM𒀸𒋙𒀸": 61136,
  "##NUM𒀸𒌀𒌗": 64964,
  "##NUM𒁄𒈨𒌍𒅀": 56682,
  "##NUM𒁹": 53294,
  "##NUM𒁺": 57007,
  "##NUM𒂁": 60693,
  "##NUM𒂁𒉺𒅁": 66435,
  "##NUM𒂁𒑏": 64186,
  "##NUM𒂁𒑐": 66572,
  "##NUM𒂆": 63530,
  "##NUM𒂆NUM": 63139,
  "##NUM𒂆NUM𒂆": 59281,
  "##NUM𒂆PN": 60083,
  "##NUM𒂆PNNUM𒂆": 62530,
  "##NUM𒂆PNNUM𒂆PN": 62374,
  "##NUM𒂆PN𒀀PN": 57578,
  "##NUM𒂆X": 59817,
  "##NUM𒂆XX": 54294,
  "##NUM𒂆XXXXX": 61101,
  "##NUM𒂆𒁹": 64146,
  "##NUM𒂆𒂍": 59912,
  "##NUM𒂆𒂍PN": 61317,
  "##NUM𒂆𒂍𒋡": 54957,
  "##NUM𒂆𒆬𒌓": 57869,
  "##NUM𒂆𒆬𒌓𒀀𒈾": 69238,
  "##NUM𒂆𒆬𒌓𒃻": 57749,
  "##NUM𒂆𒆬𒌓𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 56741,
  "##NUM𒂆𒆬𒌓𒊭": 66558,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑": 61964,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 53839,
  "##NUM𒂆𒆬𒌓𒌈𒋙": 67032,
  "##NUM𒂆𒆬𒌓𒌓𒌑": 63430,
  "##NUM𒂆𒈨𒌍𒆬𒌓": 61582,
  "##NUM𒂆𒉚": 56257,
  "##NUM𒂊": 61119,
  "##NUM𒂍": 68131,
  "##NUM𒂟𒈨𒌍": 64416,
  "##NUM𒂟𒈨𒌍𒊭": 57902,
  "##NUM𒃷": 60488,
  "##NUM𒃷𒀀𒊮": 53788,
  "##NUM𒃻": 59763,
  "##NUM𒃻NUM𒌑NUM𒋗𒋛": 56898,
  "##NUM𒃻𒀀𒅆𒌋𒂟": 56407,
  "##NUM𒃻𒀀𒊮": 55347,
  "##NUM𒃻𒁕𒊑": 67166,
  "##NUM𒃻𒂍𒈬𒈨𒌍": 57319,
  "##NUM𒃻𒌋𒂟": 60854,
  "##NUM𒃻𒌓𒈬": 67317,
  "##NUM𒃻𒌓𒈬𒀸": 63172,
  "##NUM𒃻𒎌": 63546,
  "##NUM𒄀": 60938,
  "##NUM𒄈": 60948,
  "##NUM𒄊𒈨𒌍": 54983,
  "##NUM𒄑": 61385,
  "##NUM𒄑𒀳": 68332,
  "##NUM𒄑𒀳𒈨𒌍𒊭": 60935,
  "##NUM𒄑𒄖𒍝": 66454,
  "##NUM𒄑𒆪": 64289,
  "##NUM𒄑𒇀": 57091,
  "##NUM𒄑𒈿": 53686,
  "##NUM𒄑𒊬": 59286,
  "##NUM𒄘": 56340,
  "##NUM𒄘𒌦": 65700,
  "##NUM𒄘𒌦NUM𒈠𒈾": 60829,
  "##NUM𒄘𒌦NUM𒈠𒈾𒀭𒈾": 65665,
  "##NUM𒄘𒌦NUM𒈠𒈾𒋠": 67363,
  "##NUM𒄘𒌦𒀭𒈾": 59542,
  "##NUM𒄘𒌦𒆬𒄀": 62240,
  "##NUM𒄘𒌦𒆬𒌓": 58835,
  "##NUM𒄘𒌦𒋠": 63529,
  "##NUM𒄞": 62713,
  "##NUM𒄞𒀖": 58004,
  "##NUM𒄞𒀴": 60491,
  "##NUM𒄞𒀴𒈨𒌍": 63668,
  "##NUM𒄞𒈨𒌍": 65652,
  "##NUM𒄞𒈨𒌍𒅅𒋼𒀀": 65677,
  "##NUM𒄞𒈨𒌍𒊭": 67048,
  "##NUM𒄞𒋙NUM": 62814,
  "##NUM𒄞𒌓": 57893,
  "##NUM𒄞𒌓𒀸GN𒀸": 67146,
  "##NUM𒄞𒌓𒀸𒋙𒀸": 59535,
  "##NUM𒄞𒎌": 55596,
  "##NUM𒄥": 69361,
  "##NUM𒄥NUM": 63607,
  "##NUM𒄥NUMNUM": 60888,
  "##NUM𒄥NUM𒉿": 54642,
  "##NUM𒄥𒅗𒈝𒈠": 69109,
  "##NUM𒄥𒊺𒁇": 58762,
  "##NUM𒄷": 64324,
  "##NUM𒄷𒃲": 63800,
  "##NUM𒄷𒃲𒌋": 66901,
  "##NUM𒄿𒈾": 52968,
  "##NUM𒅆": 58022,
  "##NUM𒅆NUM": 67491,
  "##NUM𒅆NUM𒅆": 65366,
  "##NUM𒅆NUM𒈨": 60713,
  "##NUM𒅆NUM𒈨NUM": 64690,
  "##NUM𒅆𒄘𒌦": 55792,
  "##NUM𒅇": 61159,
  "##NUM𒅗": 53353,
  "##NUM𒅗𒆟𒆟": 55861,
  "##NUM𒅗𒊓": 67247,
  "##NUM𒆕𒉼": 63320,
  "##NUM𒆗": 55211,
  "##NUM𒆗𒈨": 53636,
  "##NUM𒆗𒈨𒋙𒋙": 67461,
  "##NUM𒆗𒈨𒋙𒋙𒋛𒁺": 58083,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒁳": 65899,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒍝": 59671,
  "##NUM𒆜𒁍": 56926,
  "##NUM𒆜𒁍𒄿𒈾": 62515,
  "##NUM𒆜𒁍𒆕𒃼": 66780,
  "##NUM𒆠𒈫": 58909,
  "##NUM𒆦": 55520,
  "##NUM𒆪": 59131,
  "##NUM𒆳": 60857,
  "##NUM𒆳𒈨𒌍𒊭𒁁𒄬𒇷": 65833,
  "##NUM𒇇𒈨𒌍NUM": 63843,
  "##NUM𒇳𒁴": 61329,
  "##NUM𒇳𒁴𒉡𒉽": 64204,
  "##NUM𒇻": 57975,
  "##NUM𒇻NUM𒂁𒉺𒅁": 54170,
  "##NUM𒇻NUM𒍜": 63325,
  "##NUM𒇻𒀀𒈾": 56031,
  "##NUM𒇻𒀴": 55838,
  "##NUM𒇻𒀴𒈨𒌍NUM": 52861,
  "##NUM𒇻𒃢": 68186,
  "##NUM𒇻𒇇𒈨𒌍NUM": 54701,
  "##NUM𒇻𒈨𒌍": 55254,
  "##NUM𒇻𒈨𒌍𒀀𒈾": 55273,
  "##NUM𒇻𒉏": 54980,
  "##NUM𒇻𒎌": 69233,
  "##NUM𒇽": 64511,
  "##NUM𒇽𒀀𒋛": 65450,
  "##NUM𒇽𒂟𒈨𒌍": 62177,
  "##NUM𒈠": 67309,
  "##NUM𒈠𒀀𒈾": 64498,
  "##NUM𒈠𒈾": 56576,
  "##NUM𒈠𒈾NUM": 65262,
  "##NUM𒈠𒈾NUMNUM𒂆𒆬𒌓": 57834,
  "##NUM𒈠𒈾NUM𒂆": 66620,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓": 55947,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒋡𒇻𒌑": 64664,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒌓𒌑": 60592,
  "##NUM𒈠𒈾X": 55486,
  "##NUM𒈠𒈾XX": 67583,
  "##NUM𒈠𒈾XXX": 53851,
  "##NUM𒈠𒈾XXXX": 62659,
  "##NUM𒈠𒈾𒀀𒈾": 68530,
  "##NUM𒈠𒈾𒀭𒈾": 64151,
  "##NUM𒈠𒈾𒀭𒈾𒄭𒊑𒉌𒌓𒂍𒀀𒅆𒆠": 52980,
  "##NUM𒈠𒈾𒂊": 61772,
  "##NUM𒈠𒈾𒂗𒉣": 65448,
  "##NUM𒈠𒈾𒆠𒇲": 56356,
  "##NUM𒈠𒈾𒆬𒄀": 55787,
  "##NUM𒈠𒈾𒆬𒄀𒊕𒊒𒀸𒁓𒆠DN": 60127,
  "##NUM𒈠𒈾𒆬𒌓": 58133,
  "##NUM𒈠𒈾𒆬𒌓NUM": 59039,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀": 67924,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀀𒈾DN": 65242,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀸𒁓𒆠DN": 66895,
  "##NUM𒈠𒈾𒆬𒌓NUM𒌆𒆳𒁷": 61024,
  "##NUM𒈠𒈾𒆬𒌓𒆬𒉻𒁺": 58615,
  "##NUM𒈠𒈾𒆬𒌓𒈛": 65750,
  "##NUM𒈠𒈾𒆬𒌓𒈛𒌋": 60318,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑": 66401,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 60539,
  "##NUM𒈠𒈾𒆬𒌓𒋧𒀭": 68051,
  "##NUM𒈠𒈾𒆬𒌓𒌓𒌑": 67906,
  "##NUM𒈠𒈾𒈫𒆠𒇲": 65885,
  "##NUM𒈠𒈾𒉌𒌓": 67036,
  "##NUM𒈠𒈾𒉚": 52890,
  "##NUM𒈠𒈾𒊺𒊿": 55564,
  "##NUM𒈠𒈾𒋠": 61712,
  "##NUM𒈠𒈾𒋫𒀀𒀭": 53162,
  "##NUM𒈠𒈾𒍏": 59113,
  "##NUM𒈠𒈾𒍏𒈨𒌍": 53770,
  "##NUM𒈠𒈾𒍏𒈨𒌍𒊭": 53032,
  "##NUM𒈠𒉌𒂊": 66897,
  "##NUM𒈠𒉺": 55549,
  "##NUM𒈧": 53283,
  "##NUM𒈨": 55374,
  "##NUM𒈨NUM": 59543,
  "##NUM𒈨NUMNUM": 63049,
  "##NUM𒈨NUM𒀲": 56073,
  "##NUM𒈨NUM𒀲NUM𒑏": 54548,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡": 63919,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡𒊺": 69353,
  "##NUM𒈨NUM𒀲NUM𒑏𒊺": 55045,
  "##NUM𒈨NUM𒀲𒊺": 53290,
  "##NUM𒈨NUM𒀲𒊺𒆰": 58279,
  "##NUM𒈨NUM𒀸": 55767,
  "##NUM𒈨NUM𒂟𒈨𒌍": 61071,
  "##NUM𒈨NUM𒂟𒈨𒌍𒊭": 61197,
  "##NUM𒈨NUM𒃷": 64549,
  "##NUM𒈨NUM𒅆": 60905,
  "##NUM𒈨NUM𒇽": 61254,
  "##NUM𒈨NUM𒊩𒆷𒀜": 62610,
  "##NUM𒈨NUM𒋗𒅆": 65688,
  "##NUM𒈨RN": 67477,
  "##NUM𒈨X": 54820,
  "##NUM𒈨XX": 60322,
  "##NUM𒈨𒀲": 62283,
  "##NUM𒈨𒀸": 66090,
  "##NUM𒈨𒂟𒈨𒌍": 59822,
  "##NUM𒈨𒃷": 61764,
  "##NUM𒈨𒄘𒌦": 66704,
  "##NUM𒈨𒈪": 52891,
  "##NUM𒈨𒋼": 64883,
  "##NUM𒈨𒌑": 64336,
  "##NUM𒈨𒌓𒈨": 67160,
  "##NUM𒈨𒌓𒈨𒌍": 57523,
  "##NUM𒈪": 58617,
  "##NUM𒈪𒋻𒌑": 57493,
  "##NUM𒈫": 65544,
  "##NUM𒈬": 53158,
  "##NUM𒈬𒀭𒈾": 63640,
  "##NUM𒈬𒀭𒈾𒈨𒌍": 67374,
  "##NUM𒈬𒀭𒈾𒎌": 56984,
  "##NUM𒈬𒈨𒌍": 54636,
  "##NUM𒈾": 64217,
  "##NUM𒈾𒋢": 59891,
  "##NUM𒈾𒋢𒅔NUM": 63953,
  "##NUM𒈾𒋢𒅔NUM𒅆": 59877,
  "##NUM𒉌𒌓": 54431,
  "##NUM𒉌𒌓DN": 58646,
  "##NUM𒉌𒌓𒈨𒌍": 61021,
  "##NUM𒉡": 62010,
  "##NUM𒉺": 63108,
  "##NUM𒉿": 57678,
  "##NUM𒉿NUM𒋡": 63851,
  "##NUM𒉿NUM𒑏": 55458,
  "##NUM𒉿NUM𒑏𒊺𒁇": 53152,
  "##NUM𒉿𒅗𒈝": 66882,
  "##NUM𒊒𒂅": 56326,
  "##NUM𒊓": 56826,
  "##NUM𒊕": 53748,
  "##NUM𒊕𒀴": 55511,
  "##NUM𒊕𒁺": 67588,
  "##NUM𒊕𒊩𒆳": 64163,
  "##NUM𒊩": 59202,
  "##NUM𒊩𒄸": 67221,
  "##NUM𒊩𒄸𒈨𒌍": 58471,
  "##NUM𒊩𒈨𒌍": 56957,
  "##NUM𒊩𒊕": 59429,
  "##NUM𒊩𒋙𒌑": 55960,
  "##NUM𒊩𒎌": 55476,
  "##NUM𒊭": 69237,
  "##NUM𒊭𒁇": 61892,
  "##NUM𒊺": 56418,
  "##NUM𒊺𒄑NUM": 65879,
  "##NUM𒋗": 62411,
  "##NUM𒋗𒅆": 62721,
  "##NUM𒋗𒈫": 53178,
  "##NUM𒋗𒋛": 61145,
  "##NUM𒋙": 54042,
  "##NUM𒋙𒋙": 69457,
  "##NUM𒋙𒋙𒀭𒌋𒂵": 55455,
  "##NUM𒋙𒋙𒋛𒁺": 69310,
  "##NUM𒋚": 69001,
  "##NUM𒋛": 66422,
  "##NUM𒋛NUM": 53781,
  "##NUM𒋛X": 59015,
  "##NUM𒋛XX": 65080,
  "##NUM𒋛XXX": 55981,
  "##NUM𒋛𒀀": 68269,
  "##NUM𒋛𒀀X": 62607,
  "##NUM𒋛𒀀𒀭": 53186,
  "##NUM𒋛𒀀𒀭𒁳": 60984,
  "##NUM𒋛𒀀𒀭𒍝": 64089,
  "##NUM𒋛𒀀𒀭𒍝X": 64497,
  "##NUM𒋛𒀀𒀭𒍝𒈪NUM𒋛𒀀𒀭𒍝": 64969,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺": 54676,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺𒈪NUM𒋛𒀀𒀭𒍝": 58100,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒃻𒉺𒈥𒃻𒁺": 61310,
  "##NUM𒋛𒀀𒀭𒍝𒍇𒁺": 67544,
  "##NUM𒋛𒀀𒊩𒀭𒍝": 56198,
  "##NUM𒋛𒀸𒅆": 62639,
  "##NUM𒋛𒁹GN𒁳": 56900,
  "##NUM𒋛𒁹𒋛𒉏": 59797,
  "##NUM𒋛𒁺": 60173,
  "##NUM𒋛𒁺XX": 67998,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒀸𒅆": 54441,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒋝": 53545,
  "##NUM𒋛𒁺𒈪NUM𒋛𒁺": 61516,
  "##NUM𒋛𒁺𒉽NUM𒈾": 57742,
  "##NUM𒋛𒇲𒉽NUM𒈾": 64867,
  "##NUM𒋛𒊹": 55869,
  "##NUM𒋛𒋼": 65805,
  "##NUM𒋛𒌋𒈥": 56686,
  "##NUM𒋝": 53131,
  "##NUM𒋞": 66248,
  "##NUM𒋡": 58237,
  "##NUM𒋡DN": 56777,
  "##NUM𒋡NUM𒋡": 66871,
  "##NUM𒋡XXX": 56623,
  "##NUM𒋡𒁉": 61150,
  "##NUM𒋡𒃻": 61763,
  "##NUM𒋡𒃻PN": 65100,
  "##NUM𒋡𒃻𒄭𒀀": 55318,
  "##NUM𒋡𒃻𒎌": 58703,
  "##NUM𒋡𒇽": 64547,
  "##NUM𒋡𒉌": 68202,
  "##NUM𒋡𒉌𒈨𒌍": 64363,
  "##NUM𒋡𒊺": 59294,
  "##NUM𒋡𒋫𒀀𒀭": 65735,
  "##NUM𒋡𒋭": 64717,
  "##NUM𒋡𒋭𒎌": 65378,
  "##NUM𒋡𒌑": 54673,
  "##NUM𒋡𒍥": 66039,
  "##NUM𒋡𒍥𒁕": 55257,
  "##NUM𒋢": 64198,
  "##NUM𒋢𒇻": 57380,
  "##NUM𒋢𒇻𒃶": 54541,
  "##NUM𒋢𒇻𒃶𒋗𒀪NUM𒋢𒇻𒃶": 59806,
  "##NUM𒋢𒈨𒌍": 60504,
  "##NUM𒋫": 58566,
  "##NUM𒋫𒇷": 60526,
  "##NUM𒋼𒌓": 53150,
  "##NUM𒋼𒌓𒀸": 67269,
  "##NUM𒌅𒆸": 66761,
  "##NUM𒌆": 58822,
  "##NUM𒌆𒃰": 63754,
  "##NUM𒌆𒄘𒌓𒁺": 53793,
  "##NUM𒌆𒄭𒀀": 55701,
  "##NUM𒌆𒆳𒁷": 55118,
  "##NUM𒌆𒊭": 53695,
  "##NUM𒌉": 57017,
  "##NUM𒌉𒊩": 54231,
  "##NUM𒌋": 60963,
  "##NUM𒌋NUM": 68936,
  "##NUM𒌋𒁹GN𒁳": 59490,
  "##NUM𒌋𒁹𒋙𒇲": 61706,
  "##NUM𒌋𒈪𒋻𒌑": 69199,
  "##NUM𒌋𒌋": 56411,
  "##NUM𒌑": 55685,
  "##NUM𒌑MNNUM": 57632,
  "##NUM𒌑NUM": 64256,
  "##NUM𒌑NUMNUM": 58948,
  "##NUM𒌑NUM𒄞𒌓𒀸𒋙𒀸": 60264,
  "##NUM𒌑NUM𒋗𒋛": 59761,
  "##NUM𒌑NUM𒋙𒋙": 67328,
  "##NUM𒌑NUM𒋛": 68608,
  "##NUM𒌑NUM𒋝": 58551,
  "##NUM𒌑NUM𒌋": 60780,
  "##NUM𒌑X": 59694,
  "##NUM𒌑XX": 62687,
  "##NUM𒌑XXX": 63343,
  "##NUM𒌑XXXX": 57013,
  "##NUM𒌑𒀸𒅆": 69307,
  "##NUM𒌑𒁍𒁕": 67805,
  "##NUM𒌑𒁹𒋙𒁺": 64360,
  "##NUM𒌑𒁹𒋛𒉏": 66133,
  "##NUM𒌑𒁺𒉽NUM𒈾": 66885,
  "##NUM𒌑𒂊": 58129,
  "##NUM𒌑𒂼": 55364,
  "##NUM𒌑𒄭𒀀": 69340,
  "##NUM𒌑𒄭𒀀𒋀": 69477,
  "##NUM𒌑𒇳": 60919,
  "##NUM𒌑𒈥𒊩": 62901,
  "##NUM𒌑𒈥𒊩𒈠": 60132,
  "##NUM𒌑𒈥𒊩𒈠𒀀𒈾": 53245,
  "##NUM𒌑𒈪NUM": 62624,
  "##NUM𒌑𒈪NUM𒀸𒂟": 67019,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒂊": 63457,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒋝": 59107,
  "##NUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 54437,
  "##NUM𒌑𒈪NUM𒄛": 58516,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 68240,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒋝": 62351,
  "##NUM𒌑𒈪NUM𒄛𒄞𒌓𒋝": 53196,
  "##NUM𒌑𒊕𒆠": 54866,
  "##NUM𒌑𒊕𒆠𒀭𒋫": 52881,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅": 65166,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍": 54590,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍PN𒌉𒃻PN": 62316,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲": 59055,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲𒁕𒂍": 65755,
  "##NUM𒌑𒊕𒆠𒆠𒋫": 67769,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏": 67021,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏𒁕𒂍": 57552,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻": 53466,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻𒁕𒂍": 61749,
  "##NUM𒌑𒋝": 65315,
  "##NUM𒌑𒌍": 55387,
  "##NUM𒌑𒌍NUMNUM𒌑": 62789,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 55369,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 67767,
  "##NUM𒌑𒌍NUM𒌑": 62332,
  "##NUM𒌑𒌍NUM𒌑𒁹GN𒁳": 54477,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 55802,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 61882,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏NUM𒋛𒁺": 65184,
  "##NUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 56517,
  "##NUM𒌑𒌍𒄿𒍝": 53066,
  "##NUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 56832,
  "##NUM𒌑𒌍𒐉𒌑𒁹𒍇𒋝": 64197,
  "##NUM𒌑𒌒": 54938,
  "##NUM𒌑𒌒𒀸𒁁": 55944,
  "##NUM𒌑𒍑": 59208,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅": 67649,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅𒁕𒂍": 66876,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲": 68617,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲𒁕𒂍": 61971,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒆳𒊏": 64137,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 55437,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻𒁕𒂍": 58955,
  "##NUM𒌓": 59628,
  "##NUM𒌓NUM": 54164,
  "##NUM𒌓𒈨": 60749,
  "##NUM𒌓𒈨𒌍": 60004,
  "##NUM𒌓𒈨𒌍𒁹𒆳𒃻": 66492,
  "##NUM𒌓𒈬": 60881,
  "##NUM𒌓𒎌": 60786,
  "##NUM𒌗": 56550,
  "##NUM𒌗𒄭": 53450,
  "##NUM𒌗𒈨𒌍": 61630,
  "##NUM𒌗𒌓𒈨𒌍": 63744,
  "##NUM𒌗𒌓𒈨𒌍NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 55750,
  "##NUM𒌷𒈨𒌍𒉌": 66717,
  "##NUM𒌷𒎌": 64442,
  "##NUM𒍇𒁺": 54086,
  "##NUM𒍑": 65539,
  "##NUM𒍑NUM𒊕": 68100,
  "##NUM𒍑𒄿𒈾": 64502,
  "##NUM𒍜": 54500,
  "##NUM𒍠": 53694,
  "##NUM𒍣": 61567,
  "##NUM𒍣𒅕": 58826,
  "##NUM𒍣𒎌": 69038,
  "##NUM𒐉": 54007,
  "##NUM𒐉NUM𒋡": 57349,
  "##NUM𒐉𒋡": 56906,
  "##NUM𒑏": 64566,
  "##NUM𒑏NUM": 59225,
  "##NUM𒑏NUMNUM": 63587,
  "##NUM𒑏NUMNUM𒋡": 61561,
  "##NUM𒑏NUMPN": 61473,
  "##NUM𒑏NUMPNNUM𒑏NUMPN": 56099,
  "##NUM𒑏NUMPN𒌉PN": 68761,
  "##NUM𒑏NUMPN𒌉PNNUM𒑏NUMPN𒌉PN": 66382,
  "##NUM𒑏NUMPN𒌉PN𒈫": 64001,
  "##NUM𒑏NUMX": 56012,
  "##NUM𒑏NUM𒋡": 53163,
  "##NUM𒑏NUM𒋡NUM𒀲": 67047,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏": 52925,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 63468,
  "##NUM𒑏NUM𒋡PN": 54475,
  "##NUM𒑏NUM𒋡PNNUM𒑏NUM𒋡PN": 55662,
  "##NUM𒑏NUM𒋡PN𒌉PN": 61260,
  "##NUM𒑏NUM𒋡𒊺": 67863,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭": 59616,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 57037,
  "##NUM𒑏NUM𒋡𒋭": 66685,
  "##NUM𒑏PN": 62556,
  "##NUM𒑏PNNUM𒑏PN": 60557,
  "##NUM𒑏PNX": 68380,
  "##NUM𒑏PN𒃻𒆥": 53660,
  "##NUM𒑏PN𒌉PN": 60340,
  "##NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 54309,
  "##NUM𒑏PN𒌉PN𒈫": 66810,
  "##NUM𒑏SN": 65680,
  "##NUM𒑏X": 63083,
  "##NUM𒑏𒁉": 55948,
  "##NUM𒑏𒁹": 67426,
  "##NUM𒑏𒃻": 63831,
  "##NUM𒑏𒉌": 68258,
  "##NUM𒑏𒊺": 56665,
  "##NUM𒑏𒊺𒁇": 60853,
  "##NUM𒑏𒋫𒀀𒀭": 67569,
  "##NUM𒑏𒋭": 59812,
  "##NUM𒑏𒍥𒁕": 60972,
  "##P": 14370,
  "##PA": 12856,
  "##PAP": 13311,
  "##PN": 61188,
  "##PNNUM": 59063,
  "##PNNUMNUM": 61431,
  "##PNNUMNUMPNNUMNUM": 55068,
  "##PNNUMNUM𒉽NUM": 57444,
  "##PNNUMPN": 58479,
  "##PNNUMPNNUM": 67480,
  "##PNNUMPNNUMPNNUM": 54159,
  "##PNNUMPNNUMPNNUMPNNUM": 62247,
  "##PNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUM": 65226,
  "##PNNUM𒀲": 58220,
  "##PNNUM𒀲NUM𒑏": 55433,
  "##PNNUM𒀲NUM𒑏PNNUM𒀲NUM𒑏": 66856,
  "##PNNUM𒀲PNNUM𒀲": 68013,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲": 62726,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲PN𒉽": 54518,
  "##PNNUM𒀲PNNUM𒀲PN𒉽": 60647,
  "##PNNUM𒀲𒊺": 60663,
  "##PNNUM𒂆": 61689,
  "##PNNUM𒃷": 56076,
  "##PNNUM𒃷PNNUM𒃷": 67458,
  "##PNNUM𒄘𒌦": 63625,
  "##PNNUM𒇻𒀴": 65678,
  "##PNNUM𒈠": 60850,
  "##PNNUM𒈠𒈾": 66519,
  "##PNNUM𒈠𒈾PNNUM𒈠𒈾": 65016,
  "##PNNUM𒊩": 69364,
  "##PNNUM𒋡": 66629,
  "##PNNUM𒋡PNNUM𒋡": 64430,
  "##PNNUM𒑏": 55002,
  "##PNNUM𒑏PN": 54633,
  "##PNPN": 63504,
  "##PNPNNUM": 59447,
  "##PNPNPN": 56650,
  "##PNPNPNPN": 66062,
  "##PNPNPNPNPN": 63667,
  "##PNPNPNPNPNPN": 55585,
  "##PNPNPNPNPNPNPN": 64007,
  "##PNPNPNPNPNPNPNPN": 65069,
  "##PNPNPNPNPNPNPNPNPNPNPNPN": 61791,
  "##PNPNPNPNPNPNPNPNPNPNPNPNPNPNPNPN": 64492,
  "##PNPNPNX": 57048,
  "##PNPNPN𒉽NUM": 55706,
  "##PNPNPN𒌋": 58987,
  "##PNPNX": 58317,
  "##PNPNXX": 59059,
  "##PNPN𒂗𒋗𒈫": 60608,
  "##PNPN𒅇": 58626,
  "##PNPN𒇻𒌋𒁲𒈬𒀀𒈾": 61031,
  "##PNPN𒇽": 54608,
  "##PNPN𒉽NUM": 54271,
  "##PNPN𒊩": 56030,
  "##PNPN𒌉": 59816,
  "##PNPN𒌋": 55600,
  "##PNPN𒌋PN𒌉𒈨𒌍": 60378,
  "##PNX": 69386,
  "##PNXGN": 52938,
  "##PNXNUM": 69014,
  "##PNXNUM𒂆": 64625,
  "##PNXPN": 56428,
  "##PNXPNX": 67888,
  "##PNXPNXPN": 55412,
  "##PNXPNXPNX": 58185,
  "##PNXPNXPNXPNX": 56469,
  "##PNXPNXPNXPN𒌦𒋡": 56088,
  "##PNXPNXPNXX": 53181,
  "##PNXPNXPN𒌦𒋡": 62514,
  "##PNXPNXX": 57875,
  "##PNXPNXXX": 67991,
  "##PNXPN𒌦𒋡": 58109,
  "##PNXPN𒌦𒋡PN𒌦𒋡": 53228,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 62006,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 58356,
  "##PNXSN": 54120,
  "##PNXSN𒀀𒈾SN": 60389,
  "##PNXX": 55928,
  "##PNXXPN": 66444,
  "##PNXXPNX": 68416,
  "##PNXXPNXX": 55602,
  "##PNXXPN𒀀": 56835,
  "##PNXXPN𒀀𒁹": 62228,
  "##PNXXX": 68285,
  "##PNXXXPNXXX": 66733,
  "##PNXXXX": 68792,
  "##PNXXXXPN": 67278,
  "##PNXXXXX": 55684,
  "##PNXXXXXX": 68371,
  "##PNXXXXXXX": 64169,
  "##PNXXXXXXXX": 57698,
  "##PNXXXXXXXXX": 68043,
  "##PNXXXXXXXXXX": 53656,
  "##PNXXXXXXXXXXX": 61665,
  "##PNXXXXXXXXXXXXX": 58386,
  "##PNXXX𒀀": 55153,
  "##PNXXX𒀀𒁹": 54394,
  "##PNXX𒀀": 60291,
  "##PNXX𒇻𒌋": 62758,
  "##PNXX𒇽": 57724,
  "##PNX𒀀": 53154,
  "##PNX𒀀𒈾": 65392,
  "##PNX𒀲": 62345,
  "##PNX𒁲𒈬𒀀𒈾": 65561,
  "##PNX𒁹": 63384,
  "##PNX𒂆": 55816,
  "##PNX𒃻PN": 55548,
  "##PNX𒄑𒊒𒁀𒈬𒈨𒌍": 68010,
  "##PNX𒋡": 65664,
  "##PNX𒌉𒈨𒌍𒋙": 53778,
  "##PN𒀀": 62427,
  "##PN𒀀PN": 66018,
  "##PN𒀀PNNUM": 68521,
  "##PN𒀀PNNUM𒉿": 61350,
  "##PN𒀀PNPN": 54564,
  "##PN𒀀PNPN𒀀": 61418,
  "##PN𒀀PNPN𒀀PN": 68053,
  "##PN𒀀PNPN𒀀PNPN𒀀PNPN𒀀PN": 56871,
  "##PN𒀀PNX": 58839,
  "##PN𒀀PNXX": 63757,
  "##PN𒀀PN𒀀𒁹": 61768,
  "##PN𒀀PN𒀉𒋾": 57602,
  "##PN𒀀PN𒀸𒋗𒈫PN𒀀PN": 53574,
  "##PN𒀀X": 54321,
  "##PN𒀀XX": 61558,
  "##PN𒀀𒁀": 53521,
  "##PN𒀀𒁀𒆳": 67996,
  "##PN𒀀𒁲": 65663,
  "##PN𒀀𒁲MN𒌓NUM𒇷𒈨": 53374,
  "##PN𒀀𒁲𒌦𒎌𒋙": 55259,
  "##PN𒀀𒁹": 60214,
  "##PN𒀀𒁹𒀭": 60219,
  "##PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 65546,
  "##PN𒀀𒁹𒂍𒆳𒍝𒄫": 54603,
  "##PN𒀀𒁹𒂠𒍪𒌑": 58970,
  "##PN𒀀𒁹𒆳𒄿": 57652,
  "##PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 58311,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌅": 58245,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌓": 62849,
  "##PN𒀀𒁹𒋗𒀭𒐕": 61155,
  "##PN𒀀𒂟𒄭𒉡": 68659,
  "##PN𒀀𒂵𒀀": 67062,
  "##PN𒀀𒃻": 67694,
  "##PN𒀀𒃻PN": 64139,
  "##PN𒀀𒃻PNPN𒀀𒃻PN": 58124,
  "##PN𒀀𒃻PNX": 66984,
  "##PN𒀀𒃻PNXX": 64819,
  "##PN𒀀𒃻PNXXX": 53920,
  "##PN𒀀𒃻PN𒀀": 61453,
  "##PN𒀀𒃻PN𒀀PN": 68806,
  "##PN𒀀𒃻PN𒀀X": 59011,
  "##PN𒀀𒃻PN𒀀𒁹": 64482,
  "##PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 59630,
  "##PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 57110,
  "##PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 56038,
  "##PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 65208,
  "##PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 53918,
  "##PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 59974,
  "##PN𒀀𒃻PN𒀀𒃻PN": 69197,
  "##PN𒀀𒃻PN𒀀𒃻PNPN𒀀𒃻PN𒀀𒃻PN": 60855,
  "##PN𒀀𒃻PN𒀀𒃻PNX": 63163,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀": 63689,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹": 61196,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 53344,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 64626,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 62462,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 62681,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 63088,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 65217,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 55983,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 68349,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 67671,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 55295,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽": 67180,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒉌𒃮": 68328,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒋛𒌓𒃻𒂵DN": 57839,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋": 56687,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 57438,
  "##PN𒀀𒃻PN𒀀𒃻X": 65666,
  "##PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 66353,
  "##PN𒀀𒃻PN𒅇": 57424,
  "##PN𒀀𒃻PN𒇽": 63022,
  "##PN𒀀𒃻PN𒇽𒉌𒃮": 57439,
  "##PN𒀀𒃻PN𒌋": 68353,
  "##PN𒀀𒃻X": 57586,
  "##PN𒀀𒃻XX": 57479,
  "##PN𒀀𒃻XXX": 53641,
  "##PN𒀀𒃻X𒀀": 68080,
  "##PN𒀀𒄩𒋢": 52927,
  "##PN𒀀𒇽𒉺𒇻𒄞": 59144,
  "##PN𒀀𒈨𒌍": 59229,
  "##PN𒀀𒈨𒌍𒁹": 54680,
  "##PN𒀀𒈨𒌍𒃻PN": 66570,
  "##PN𒀀𒈾": 67327,
  "##PN𒀀𒈾PN": 66131,
  "##PN𒀀𒈾PN𒄿𒉆𒁷": 66521,
  "##PN𒀀𒈾𒁲𒈾𒀭": 69493,
  "##PN𒀀𒋙": 60738,
  "##PN𒀀𒋙XPN𒀀𒁹": 62621,
  "##PN𒀀𒋙𒃻": 57275,
  "##PN𒀀𒋙𒃻PN": 64571,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 62368,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 56979,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 60064,
  "##PN𒀀𒋙𒃻PNSNMN𒌓NUM𒈬NUMRN𒈗SN": 56001,
  "##PN𒀀𒋙𒃻PNXX": 64692,
  "##PN𒀀𒋙𒃻PNX𒁹": 62273,
  "##PN𒀀𒋙𒃻PN𒀀": 54300,
  "##PN𒀀𒋙𒃻PN𒀀PN": 67824,
  "##PN𒀀𒋙𒃻PN𒀀𒁹": 63316,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭": 61933,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒅀": 57957,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙": 56239,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙𒀜𒋙": 65182,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋫𒆕": 55219,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒐊": 63836,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆕𒀀𒀀": 60363,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆠𒁷𒀭𒌍": 59723,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆪𒁺𒊏𒉡": 62401,
  "##PN𒀀𒋙𒃻PN𒀀𒇽": 65313,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒃲𒆕": 61646,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞": 54712,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨": 68264,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨𒌍": 60766,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋃": 54165,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋗𒄩": 54547,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒌣": 60148,
  "##PN𒀀𒋙𒃻PN𒌋": 61774,
  "##PN𒀀𒋙𒃻𒁹": 66211,
  "##PN𒀀𒋙𒍝": 53142,
  "##PN𒀳": 62291,
  "##PN𒀴": 64464,
  "##PN𒀴𒅗": 58692,
  "##PN𒀸": 64693,
  "##PN𒀸GN": 57457,
  "##PN𒀸𒄷𒌓𒊮𒁉𒋙": 56509,
  "##PN𒀸𒊮𒁉": 69538,
  "##PN𒀸𒋗𒈫": 61571,
  "##PN𒀸𒋗𒈫PN": 69015,
  "##PN𒀸𒋗𒈫PN𒈠𒄭𒅕": 65193,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒀀𒈾𒌋𒅗𒄭": 53072,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒁹𒌋𒅗𒄭": 61189,
  "##PN𒁮": 55175,
  "##PN𒁮𒋢": 69523,
  "##PN𒁮𒋢𒃻𒆥": 60962,
  "##PN𒁮𒋢𒊭𒆥": 68082,
  "##PN𒁹": 67348,
  "##PN𒁾𒊬": 58152,
  "##PN𒁾𒊬𒌉𒃻PN": 56807,
  "##PN𒂍": 61238,
  "##PN𒂗": 57996,
  "##PN𒂗𒋗𒈫": 60035,
  "##PN𒂼": 69525,
  "##PN𒃲": 54994,
  "##PN𒃲𒇽𒀳𒈨𒌍": 64315,
  "##PN𒃻": 60265,
  "##PN𒃻𒆥": 53100,
  "##PN𒃻𒆳": 57116,
  "##PN𒃻𒇯𒁺𒈠𒀀𒈾": 54692,
  "##PN𒃻𒈬𒋙𒈫𒌑": 56123,
  "##PN𒄿": 55304,
  "##PN𒄿𒈾": 56524,
  "##PN𒄿𒈾SN": 65809,
  "##PN𒅆": 55197,
  "##PN𒅆GN": 56446,
  "##PN𒅆PN": 67934,
  "##PN𒅇": 68681,
  "##PN𒅇PN": 54290,
  "##PN𒅇PN𒆠𒁉𒈠𒌝𒈠": 54649,
  "##PN𒅇PN𒌉𒈨𒌍": 60824,
  "##PN𒅇PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 55276,
  "##PN𒅇X": 67632,
  "##PN𒅇𒌉𒈨𒌍𒋙": 55330,
  "##PN𒅎": 62209,
  "##PN𒆠𒄿": 57410,
  "##PN𒆠𒈫": 69071,
  "##PN𒆬𒌓": 55287,
  "##PN𒆷": 67864,
  "##PN𒇻": 67441,
  "##PN𒇻𒌋": 56010,
  "##PN𒇽": 66535,
  "##PN𒇽0": 69537,
  "##PN𒇽GN": 68154,
  "##PN𒇽𒀀𒁀": 55612,
  "##PN𒇽𒀀𒁀𒂍𒃲": 67443,
  "##PN𒇽𒀀𒂟𒄭𒉡": 63000,
  "##PN𒇽𒀳": 60843,
  "##PN𒇽𒀳PN𒁮𒋢𒃻𒆥": 56180,
  "##PN𒇽𒀳PN𒃻𒆥": 53772,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 53080,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 68922,
  "##PN𒇽𒀴": 69213,
  "##PN𒇽𒀴𒈬𒈨𒌍": 58916,
  "##PN𒇽𒀴𒋢": 55673,
  "##PN𒇽𒀿": 66041,
  "##PN𒇽𒁮𒃼": 61032,
  "##PN𒇽𒁳𒉺𒎌": 67245,
  "##PN𒇽𒁾𒊬": 60628,
  "##PN𒇽𒂍𒁇": 59436,
  "##PN𒇽𒂗": 62995,
  "##PN𒇽𒂗𒄑𒇀": 62839,
  "##PN𒇽𒂗𒉆": 64958,
  "##PN𒇽𒂗𒉆𒊭GN": 63944,
  "##PN𒇽𒂗𒌷": 56468,
  "##PN𒇽𒃲": 60273,
  "##PN𒇽𒃲𒁉𒈜": 62325,
  "##PN𒇽𒃲𒂍": 64087,
  "##PN𒇽𒃲𒆠𒈲": 63248,
  "##PN𒇽𒃲𒆷": 55093,
  "##PN𒇽𒃲𒊕": 58045,
  "##PN𒇽𒃲𒌷𒈨𒌍𒉌": 67801,
  "##PN𒇽𒃻": 65178,
  "##PN𒇽𒃻𒅆": 59758,
  "##PN𒇽𒃻𒆳": 64382,
  "##PN𒇽𒃻𒆳GN": 65445,
  "##PN𒇽𒃻𒆳SN": 62592,
  "##PN𒇽𒃻𒉡": 57219,
  "##PN𒇽𒃻𒌆": 60528,
  "##PN𒇽𒄑𒇀": 65039,
  "##PN𒇽𒄥𒁍": 62011,
  "##PN𒇽𒄥𒍠": 58062,
  "##PN𒇽𒄩𒍝𒉡": 54096,
  "##PN𒇽𒄬": 61819,
  "##PN𒇽𒅆𒁾": 62245,
  "##PN𒇽𒆠𒄿𒉿": 57076,
  "##PN𒇽𒆥": 60775,
  "##PN𒇽𒆥𒁍": 60448,
  "##PN𒇽𒈛": 56395,
  "##PN𒇽𒈠𒄭𒊏𒉡": 69530,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍": 56069,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍𒌉𒃻PN𒌋": 53063,
  "##PN𒇽𒈣𒁺𒁺": 66784,
  "##PN𒇽𒈦𒈦": 68198,
  "##PN𒇽𒈫𒌋": 54344,
  "##PN𒇽𒈬": 62175,
  "##PN𒇽𒈬𒈥𒊩": 57531,
  "##PN𒇽𒈯": 53210,
  "##PN𒇽𒈾𒁷": 65866,
  "##PN𒇽𒈾𒁷𒂍𒈬𒈨𒌍": 56081,
  "##PN𒇽𒈾𒁷𒄑𒊒𒁀𒈬𒈨𒌍": 67839,
  "##PN𒇽𒈾𒁷𒈾": 66364,
  "##PN𒇽𒈾𒁷𒈾𒀭": 54863,
  "##PN𒇽𒈾𒁷𒈾𒀭𒂍𒈬𒈨𒌍": 66374,
  "##PN𒇽𒈾𒁷𒈾𒀭𒄑𒊒𒁀𒈬𒈨𒌍": 57051,
  "##PN𒇽𒈾𒁷𒈾𒂍𒈬𒈨𒌍": 67503,
  "##PN𒇽𒈾𒁷𒈾𒄑𒊒𒁀𒈬𒈨𒌍": 63322,
  "##PN𒇽𒈾𒁷𒈾𒈨𒌍": 65154,
  "##PN𒇽𒈾𒃰": 55752,
  "##PN𒇽𒉄": 60423,
  "##PN𒇽𒉌𒃮": 66942,
  "##PN𒇽𒉌𒋩": 58275,
  "##PN𒇽𒉡𒄑𒊬": 65761,
  "##PN𒇽𒉺𒇻": 65475,
  "##PN𒇽𒊕": 62031,
  "##PN𒇽𒊮𒌓": 57491,
  "##PN𒇽𒊮𒌓𒂍𒀭𒈾": 53284,
  "##PN𒇽𒋃": 67803,
  "##PN𒇽𒋃𒀀": 61671,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹": 62764,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 67123,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 67966,
  "##PN𒇽𒋃𒀀𒋙𒃻PN𒀀𒁹": 65107,
  "##PN𒇽𒋃𒇽𒍑𒆪𒈤": 55124,
  "##PN𒇽𒋃𒌉𒃻PN": 53075,
  "##PN𒇽𒋃𒌉𒃻PNSNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 60235,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 61374,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 57549,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 54650,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒆳𒄿": 55073,
  "##PN𒇽𒋆": 53898,
  "##PN𒇽𒌉": 65619,
  "##PN𒇽𒌉𒋫𒉡": 56654,
  "##PN𒇽𒌓𒁴𒈬𒈨𒌍": 66640,
  "##PN𒇽𒌣": 57390,
  "##PN𒇽𒌣𒆬𒄀": 56755,
  "##PN𒇽𒍑𒆪": 67135,
  "##PN𒇽𒐈𒋙": 62957,
  "##PN𒈗": 56259,
  "##PN𒈠𒄭𒅕": 67981,
  "##PN𒈦𒈦": 53384,
  "##PN𒈬𒈨𒌍": 57545,
  "##PN𒈾": 57992,
  "##PN𒈾𒁷𒈾": 57596,
  "##PN𒈾𒅆": 57229,
  "##PN𒉽": 68037,
  "##PN𒉽NUM": 54586,
  "##PN𒊩": 59779,
  "##PN𒊩𒆳": 60818,
  "##PN𒊩𒆳𒈬𒈨𒌍": 58731,
  "##PN𒊩𒆳𒋢": 69417,
  "##PN𒊩𒋙": 61200,
  "##PN𒊩𒋙NUM": 63141,
  "##PN𒊭": 61721,
  "##PN𒊭GN": 63031,
  "##PN𒊭NUM𒌆𒈦𒄭𒊑": 65642,
  "##PN𒊭PN": 56814,
  "##PN𒊭SN": 56983,
  "##PN𒊭𒆥": 59692,
  "##PN𒊺𒁁": 53527,
  "##PN𒋀": 57945,
  "##PN𒋀𒋗": 58447,
  "##PN𒋀𒋗𒇽𒀳": 56648,
  "##PN𒋀𒋙": 60525,
  "##PN𒋃": 59414,
  "##PN𒋗𒆸": 59350,
  "##PN𒋫": 54317,
  "##PN𒋫𒅆PN": 67408,
  "##PN𒌉": 62627,
  "##PN𒌉GN": 60497,
  "##PN𒌉PN": 59269,
  "##PN𒌉PNPN": 53047,
  "##PN𒌉PNPN𒈠𒄭𒅕": 61982,
  "##PN𒌉PNPN𒌉PN": 57060,
  "##PN𒌉PNPN𒌉PNPN𒌉PN": 57514,
  "##PN𒌉PNPN𒌉PNPN𒌉PNPN𒌉PN": 68688,
  "##PN𒌉PNPN𒌉PN𒋗𒁀𒀭𒋾𒀀𒈾NUM𒌗𒄭": 60700,
  "##PN𒌉PNPN𒌉PN𒌉PN": 66909,
  "##PN𒌉PNX": 66861,
  "##PN𒌉PNXPN": 64524,
  "##PN𒌉PNXX": 59734,
  "##PN𒌉PN𒀀": 54326,
  "##PN𒌉PN𒀴": 60335,
  "##PN𒌉PN𒀴DN": 64376,
  "##PN𒌉PN𒇽": 66087,
  "##PN𒌉PN𒈠𒄭𒅕": 59118,
  "##PN𒌉PN𒈫": 64851,
  "##PN𒌉PN𒊭": 57826,
  "##PN𒌉PN𒊭SN": 65240,
  "##PN𒌉PN𒌉PN": 58728,
  "##PN𒌉X": 54771,
  "##PN𒌉XPN": 66588,
  "##PN𒌉XX": 60179,
  "##PN𒌉XXX": 66746,
  "##PN𒌉𒁹": 61300,
  "##PN𒌉𒃻": 57903,
  "##PN𒌉𒃻PN": 53492,
  "##PN𒌉𒃻PNPN𒌉𒃻PN": 63761,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 63458,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 57415,
  "##PN𒌉𒃻PNPN𒌉𒃻PN𒀀𒈨𒌍𒁹": 58072,
  "##PN𒌉𒃻PNX": 66003,
  "##PN𒌉𒃻PNXX": 66426,
  "##PN𒌉𒃻PNXXX": 65985,
  "##PN𒌉𒃻PNX𒁹": 67543,
  "##PN𒌉𒃻PN𒀀": 62792,
  "##PN𒌉𒃻PN𒀀PN": 55631,
  "##PN𒌉𒃻PN𒀀X": 68543,
  "##PN𒌉𒃻PN𒀀𒁹": 65686,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀": 56163,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆PN": 69467,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 63752,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 59267,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 68223,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 58156,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 55507,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 56958,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 54333,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 61747,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 64904,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 60218,
  "##PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 61359,
  "##PN𒌉𒃻PN𒀀𒁹𒈬𒈨𒌍": 57163,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 59315,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 58604,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 58469,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 61544,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕": 67312,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 67087,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 55097,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 56444,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 56857,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹": 61557,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹𒂍𒆳𒍝𒄫": 58572,
  "##PN𒌉𒃻PN𒀸𒋗𒈫": 62133,
  "##PN𒌉𒃻PN𒀸𒋗𒈫PN𒌉𒃻PN": 68231,
  "##PN𒌉𒃻PN𒇽": 56393,
  "##PN𒌉𒃻PN𒇽𒋛𒌓": 60798,
  "##PN𒌉𒃻PN𒌉": 53321,
  "##PN𒌉𒃻PN𒌉𒁹": 53014,
  "##PN𒌉𒃻PN𒌉𒁹𒀭𒌍": 57901,
  "##PN𒌉𒃻PN𒌉𒃻PN": 65218,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹": 67910,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 63352,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 68138,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 55482,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 64769,
  "##PN𒌉𒃻PN𒌉𒇽": 65190,
  "##PN𒌉𒃻PN𒌋": 57753,
  "##PN𒌉𒃻X": 68484,
  "##PN𒌉𒃻XX": 55383,
  "##PN𒌉𒃻XXX": 58709,
  "##PN𒌉𒃻X𒀀𒁹": 62910,
  "##PN𒌉𒃻𒁹": 65793,
  "##PN𒌉𒈗": 61875,
  "##PN𒌉𒈨𒌍": 55214,
  "##PN𒌉𒈨𒌍𒃻PN": 63192,
  "##PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 69424,
  "##PN𒌉𒈨𒌍𒋙": 56186,
  "##PN𒌉𒈨𒌍𒋙𒌉𒌉𒈨𒌍𒋙": 63598,
  "##PN𒌉𒊩": 59955,
  "##PN𒌉𒊩PN": 57161,
  "##PN𒌉𒊩𒃻PN": 66462,
  "##PN𒌉𒊩𒃻PN𒁮": 54776,
  "##PN𒌉𒊩𒃻PN𒁮PN𒌉𒃻PN": 57576,
  "##PN𒌉𒊩𒊓": 59703,
  "##PN𒌉𒊩𒊓𒂟𒋢": 60534,
  "##PN𒌉𒊩𒊓𒋫𒊑𒌅": 54630,
  "##PN𒌉𒊩𒋙": 57253,
  "##PN𒌉𒊩𒋢": 60241,
  "##PN𒌉𒊩𒋢𒂟𒋢": 61986,
  "##PN𒌉𒊩𒋢𒃻𒆥": 60249,
  "##PN𒌉𒊩𒋢𒋫𒊑𒌅": 62923,
  "##PN𒌉𒊭": 64205,
  "##PN𒌉𒊭𒂟𒋢": 62774,
  "##PN𒌉𒊭𒋫𒊑𒌑": 64140,
  "##PN𒌉𒋗": 64848,
  "##PN𒌉𒋗𒂟𒋢": 53602,
  "##PN𒌉𒋗𒃻𒃮": 64185,
  "##PN𒌉𒋗𒇽𒀳": 60806,
  "##PN𒌉𒋗𒊭": 61637,
  "##PN𒌉𒋙": 59421,
  "##PN𒌉𒋙𒃻": 57897,
  "##PN𒌉𒋙𒃻PN": 64073,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 64772,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 62402,
  "##PN𒌉𒋙𒃻PN𒀀𒁹": 57197,
  "##PN𒌉𒋙𒃻PN𒌉𒁹": 56366,
  "##PN𒌉𒋙𒃻PN𒌉𒇽": 59826,
  "##PN𒌉𒋙𒌑": 57176,
  "##PN𒌋": 58803,
  "##PN𒌋PN": 62264,
  "##PN𒌋PNX": 54537,
  "##PN𒌋PN𒀀𒈨𒌍": 64751,
  "##PN𒌋PN𒋀𒈨𒌍𒋙": 67263,
  "##PN𒌋PN𒋀𒋙": 53692,
  "##PN𒌋PN𒌉": 61699,
  "##PN𒌋PN𒌉𒈨𒌍": 55162,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN": 56162,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 69061,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 66425,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂠𒍪𒌑": 60380,
  "##PN𒌋𒋀𒈨𒌍𒋙": 62076,
  "##PN𒌋𒌉𒈨𒌍𒋙": 61924,
  "##PN𒌑𒅗𒀠": 67611,
  "##PN𒌦𒋡": 67760,
  "##PN𒌦𒋡PN": 55951,
  "##PN𒌦𒋡PN𒌦𒋡": 53626,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 60164,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 53174,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 69141,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 59211,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 66929,
  "##R": 8900,
  "##RN": 56093,
  "##RNGN": 54784,
  "##RNGNRN𒆳": 69312,
  "##RNRN": 65747,
  "##RNX": 65909,
  "##RNXGN": 60974,
  "##RNXSN": 62073,
  "##RNXX": 68554,
  "##RNXXX": 69006,
  "##RNXXXX": 60171,
  "##RNXXXXX": 59964,
  "##RNXXXXXX": 63621,
  "##RNXXXXXXX": 55888,
  "##RN𒀀": 56215,
  "##RN𒀀𒁉": 59795,
  "##RN𒀀𒁉𒋃DN": 54762,
  "##RN𒀀𒁲": 67731,
  "##RN𒀀𒈾": 61504,
  "##RN𒀀𒋙": 57081,
  "##RN𒀀𒋙𒈗": 63029,
  "##RN𒀀𒋙𒈗𒈨𒌍": 66313,
  "##RN𒃻": 58002,
  "##RN𒅇": 59181,
  "##RN𒆳": 65868,
  "##RN𒇽𒃻GN": 55904,
  "##RN𒇽𒃻GN𒌋SN": 60877,
  "##RN𒈗": 65389,
  "##RN𒈗GN": 54596,
  "##RN𒈗GNX": 57035,
  "##RN𒈗PN": 57522,
  "##RN𒈗SN": 64188,
  "##RN𒈗SN𒀀𒈾𒆪": 60042,
  "##RN𒈗SN𒅇": 65797,
  "##RN𒈗SN𒅇𒀉𒁮𒁉": 54817,
  "##RN𒈗SN𒈗𒆳𒆳": 68078,
  "##RN𒈗X": 59726,
  "##RN𒈗XX": 67940,
  "##RN𒈗XXXX": 68972,
  "##RN𒈗𒃲𒈗𒆗𒉡𒈗": 64729,
  "##RN𒈗𒃲𒌑𒈗𒆗𒉡𒈗": 65927,
  "##RN𒈗𒆳GN": 69165,
  "##RN𒈗𒆳𒆳": 60331,
  "##RN𒈗𒈨𒌍": 56483,
  "##RN𒉺𒅆": 65874,
  "##RN𒉺𒈝": 59277,
  "##RN𒊬𒋥": 53942,
  "##RN𒋀": 59635,
  "##RN𒋀𒋫𒇷𒈨": 69191,
  "##RN𒋀𒋫𒇷𒈨𒀀𒈾𒈗": 59142,
  "##RN𒋃DN": 55937,
  "##RN𒌉": 61141,
  "##RN𒌉GN": 54643,
  "##RN𒌉RN": 59618,
  "##RN𒌉𒀀𒁲𒉌": 53655,
  "##RN𒌉𒋙": 64173,
  "##RN𒌉𒋙𒈗𒈨𒌍": 53262,
  "##RN𒌋": 55579,
  "##RN𒌋RN": 64506,
  "##RN𒌋RN𒀀𒋙𒈗𒈨𒌍": 67759,
  "##RN𒌋𒌋": 57936,
  "##RN𒌋𒌋GN": 68438,
  "##RN𒌋𒌋GNX": 69407,
  "##RN𒌋𒌋GN𒀀𒈾": 59320,
  "##RN𒌋𒌋𒆳GN": 59254,
  "##RN𒌑𒃼": 61756,
  "##RN𒌷": 60804,
  "##RN𒎙": 57794,
  "##RN𒎙GN": 58722,
  "##RN𒎙𒃲𒌋": 57612,
  "##RN𒎙𒃲𒌋𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 57836,
  "##RN𒎙𒃲𒎙": 68901,
  "##RN𒎙𒃲𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 59696,
  "##RN𒎙𒆳GN": 54440,
  "##RN𒎙𒋙": 68008,
  "##RN𒎙𒋙𒎙𒆳GN": 54619,
  "##S": 8890,
  "##SGI": 11415,
  "##SIN": 16795,
  "##SN": 55236,
  "##SNGN": 57510,
  "##SNMNXX": 57442,
  "##SNMN𒌓NUM": 68865,
  "##SNMN𒌓NUMXX": 62898,
  "##SNMN𒌓NUM𒇷𒈬PN": 54253,
  "##SNMN𒌓NUM𒈬NUM": 67449,
  "##SNMN𒌓NUM𒈬NUMRN": 59729,
  "##SNMN𒌓NUM𒈬NUMRN𒈗": 60960,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN": 60939,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒈗𒆳𒆳": 62371,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒌋𒆳𒆳": 58585,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒆳𒆳": 53862,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 59489,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 54016,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 61390,
  "##SNMN𒌓NUM𒈬NUMRN𒌋": 54951,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒀀𒋙𒈗𒈨𒌍": 69328,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 65865,
  "##SNMN𒌓X": 63513,
  "##SNNUM": 64546,
  "##SNNUMSNNUM": 54045,
  "##SNPN": 57080,
  "##SNPNSNPN": 55900,
  "##SNPN𒈫": 67171,
  "##SNSN": 66061,
  "##SNSNSN": 58895,
  "##SNSNSNSN": 57486,
  "##SNSNSNSNSNSN": 66093,
  "##SNSNSNSNSNSNSNSN": 57187,
  "##SNSNSNSNSNSNSNSNSNSNSNSNSNSNSNSN": 55588,
  "##SNX": 56387,
  "##SNXSN": 63289,
  "##SNXSNX": 61695,
  "##SNXX": 68504,
  "##SNXXSN": 58977,
  "##SNXXX": 66394,
  "##SNXXXX": 61323,
  "##SNXXXXX": 55736,
  "##SNXXXXXXX": 55762,
  "##SNX𒌓NUM": 66408,
  "##SN𒀀𒁲": 65472,
  "##SN𒀀𒁲SN": 64316,
  "##SN𒀀𒁲𒌷𒎌𒉌𒊭": 55310,
  "##SN𒀀𒈾": 63230,
  "##SN𒀊𒆤": 60563,
  "##SN𒀝𒀫": 55063,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾": 69388,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾𒋝𒆷𒄩": 67670,
  "##SN𒁹": 61846,
  "##SN𒂍": 59910,
  "##SN𒃻": 60308,
  "##SN𒅇": 55538,
  "##SN𒅇SN": 59462,
  "##SN𒅇𒀉𒁮𒁉": 61684,
  "##SN𒆠𒈫": 62441,
  "##SN𒆠𒈫𒌷": 60698,
  "##SN𒈫": 64254,
  "##SN𒈬𒋙": 68724,
  "##SN𒊭": 68588,
  "##SN𒊭GN": 61801,
  "##SN𒊭𒄿𒈾": 57339,
  "##SN𒌋": 53512,
  "##SN𒌗": 52876,
  "##SN𒌷": 54958,
  "##SN𒌷𒆗𒉡𒋾": 60966,
  "##SN𒌷𒆗𒉡𒋾𒋙": 54924,
  "##SN𒌷𒌋𒌋𒋾": 55030,
  "##SN𒌷𒌋𒌋𒋾𒋙": 54087,
  "##T": 16067,
  "##U": 7100,
  "##UB": 10100,
  "##UBA": 18406,
  "##UL": 17809,
  "##UM": 16853,
  "##UN": 10725,
  "##UNK": 55697,
  "##UR": 16417,
  "##X": 49770,
  "##XDN": 64877,
  "##XDNDN": 65877,
  "##XDNDNDNDN": 54789,
  "##XDNX": 57142,
  "##XDNXDN": 62794,
  "##XDNXX": 55127,
  "##XDN𒂆": 60119,
  "##XDN𒂗": 56386,
  "##XDN𒅇DN": 69483,
  "##XDN𒌋DN": 65210,
  "##XGN": 63605,
  "##XGNX": 56183,
  "##XMN": 66356,
  "##XMNNUM": 58370,
  "##XMNNUMNUM": 58920,
  "##XMNNUMNUMXMNNUMNUM": 60010,
  "##XMN𒌓NUM": 69085,
  "##XMN𒌓X": 56930,
  "##XNUM": 57868,
  "##XNUMDN": 66782,
  "##XNUMNUM": 55171,
  "##XNUMNUMNUM": 56074,
  "##XNUMNUMXNUMNUM": 54955,
  "##XNUMNUMXXNUMNUM": 61201,
  "##XNUMNUM𒂆": 57026,
  "##XNUMNUM𒈠𒈾": 68728,
  "##XNUMNUM𒈨": 54432,
  "##XNUMNUM𒈾": 66645,
  "##XNUMNUM𒋙": 69301,
  "##XNUMNUM𒋡": 63947,
  "##XNUMNUM𒌑": 64535,
  "##XNUMRN𒈗": 68289,
  "##XNUMX": 64029,
  "##XNUMXNUM": 57964,
  "##XNUMXNUMXNUM": 59216,
  "##XNUMXNUMXNUMXNUM": 64648,
  "##XNUMXX": 55781,
  "##XNUMXXNUM": 66215,
  "##XNUMXXX": 58888,
  "##XNUMXXXX": 66257,
  "##XNUM𒀲": 61234,
  "##XNUM𒀲NUM𒑏": 52975,
  "##XNUM𒀲𒊺": 61744,
  "##XNUM𒀸": 64374,
  "##XNUM𒂆": 66108,
  "##XNUM𒂆𒆬𒌓": 58431,
  "##XNUM𒃻": 66969,
  "##XNUM𒄑": 68412,
  "##XNUM𒄘𒌦": 54152,
  "##XNUM𒄞": 56175,
  "##XNUM𒄞𒀖": 66057,
  "##XNUM𒄥": 59048,
  "##XNUM𒅆": 58288,
  "##XNUM𒆦": 63143,
  "##XNUM𒈠𒈾": 64827,
  "##XNUM𒈠𒈾𒆬𒌓": 68905,
  "##XNUM𒈨": 55957,
  "##XNUM𒈨NUM": 61657,
  "##XNUM𒈾": 59555,
  "##XNUM𒉌𒌓": 62664,
  "##XNUM𒊺": 62656,
  "##XNUM𒋗𒅆": 69517,
  "##XNUM𒋙": 53070,
  "##XNUM𒋙𒋙": 58333,
  "##XNUM𒋛": 66258,
  "##XNUM𒋛𒀀𒀭𒍝": 56133,
  "##XNUM𒋛𒀀𒀭𒍝𒋛𒁺": 62804,
  "##XNUM𒋛𒁺": 59049,
  "##XNUM𒋡": 56782,
  "##XNUM𒋡XNUM𒋡": 55365,
  "##XNUM𒋢": 65163,
  "##XNUM𒌆": 53713,
  "##XNUM𒌋": 64577,
  "##XNUM𒌑": 53480,
  "##XNUM𒍑": 62565,
  "##XNUM𒑏": 57778,
  "##XNUM𒑏NUM𒋡": 58069,
  "##XPN": 65971,
  "##XPNNUM": 54484,
  "##XPNPN": 56613,
  "##XPNX": 54644,
  "##XPNXPN": 54112,
  "##XPNXPNX": 63109,
  "##XPNXPNXX": 55796,
  "##XPNXX": 67854,
  "##XPNXXX": 64680,
  "##XPNXXXX": 55017,
  "##XPNXXXXX": 65713,
  "##XPNX𒁲𒈬𒀀𒈾": 68128,
  "##XPN𒀀": 54809,
  "##XPN𒀀𒁹": 69449,
  "##XPN𒀀𒃻PN": 54826,
  "##XPN𒀀𒋙𒃻PN𒀀𒁹": 68611,
  "##XPN𒀴": 68700,
  "##XPN𒅆PN": 54880,
  "##XPN𒇽": 56566,
  "##XPN𒇽𒀀𒁀": 58959,
  "##XPN𒇽𒃲": 61807,
  "##XPN𒈫": 58634,
  "##XPN𒌉": 55261,
  "##XPN𒌉PN": 61182,
  "##XPN𒌋": 60535,
  "##XRN": 58013,
  "##XRNXX": 55711,
  "##XRN𒈗": 67274,
  "##XSN": 64846,
  "##XSNSN": 69510,
  "##XSNX": 60344,
  "##XSN𒆠𒈫": 61081,
  "##XX": 48575,
  "##XXDN": 62882,
  "##XXDNDN": 62046,
  "##XXDNXX": 54472,
  "##XXDN𒌋DN": 65867,
  "##XXGN": 65611,
  "##XXGNX": 68782,
  "##XXMN": 66043,
  "##XXMNNUM": 62403,
  "##XXMNNUMNUM": 68101,
  "##XXMN𒌓NUM": 66196,
  "##XXNUM": 66973,
  "##XXNUMDN": 66745,
  "##XXNUMNUM": 60023,
  "##XXNUMNUMXXNUMNUM": 55079,
  "##XXNUMNUM𒈾": 65775,
  "##XXNUMNUM𒌑": 63082,
  "##XXNUMRN𒈗": 62712,
  "##XXNUMX": 62618,
  "##XXNUMXX": 61973,
  "##XXNUMXXX": 68621,
  "##XXNUMXXXNUM": 57452,
  "##XXNUMXXXX": 56672,
  "##XXNUMXXXXX": 66320,
  "##XXNUM𒀲": 58440,
  "##XXNUM𒄑": 67185,
  "##XXNUM𒄛": 55382,
  "##XXNUM𒅆": 64488,
  "##XXNUM𒈠𒈾": 64602,
  "##XXNUM𒈨": 68637,
  "##XXNUM𒈾": 54219,
  "##XXNUM𒉌𒌓": 56975,
  "##XXNUM𒊩": 56039,
  "##XXNUM𒋛": 59465,
  "##XXNUM𒋛𒀀𒀭𒍝": 64850,
  "##XXNUM𒋛𒀀𒀭𒍝𒋛𒁺": 58214,
  "##XXNUM𒋡": 58651,
  "##XXNUM𒋢": 54686,
  "##XXNUM𒌆": 55785,
  "##XXNUM𒌋": 57360,
  "##XXNUM𒌑": 54085,
  "##XXNUM𒑏": 69368,
  "##XXNUM𒑏NUM𒋡": 59619,
  "##XXPN": 69330,
  "##XXPNX": 67647,
  "##XXPNXX": 65784,
  "##XXPNXXX": 56671,
  "##XXPNXXXXXX": 62722,
  "##XXPN𒇽": 53969,
  "##XXPN𒌉𒃻PN": 63776,
  "##XXRN": 59161,
  "##XXRN𒈗": 52920,
  "##XXSN": 60639,
  "##XXSN𒆠𒈫": 55084,
  "##XXX": 36037,
  "##XXXDN": 65949,
  "##XXXDNDN": 64913,
  "##XXXGN": 64179,
  "##XXXGNXX": 61470,
  "##XXXMN": 63575,
  "##XXXMNNUM": 60364,
  "##XXXNUM": 62935,
  "##XXXNUMNUM": 62540,
  "##XXXNUMRN𒈗": 67294,
  "##XXXNUMX": 69430,
  "##XXXNUMXX": 62481,
  "##XXXNUMXXXNUM": 56026,
  "##XXXNUMXXXXNUM": 59134,
  "##XXXNUM𒀲": 55524,
  "##XXXNUM𒀲NUM𒑏": 67025,
  "##XXXNUM𒀸𒂟𒌍𒀸𒅆": 61832,
  "##XXXNUM𒂆": 60245,
  "##XXXNUM𒅆": 62922,
  "##XXXNUM𒇽": 67078,
  "##XXXNUM𒈠𒈾": 59341,
  "##XXXNUM𒈨": 61895,
  "##XXXNUM𒈾": 60778,
  "##XXXNUM𒈾𒋢": 53003,
  "##XXXNUM𒋛𒀀𒀭𒍝": 66273,
  "##XXXNUM𒋡": 52877,
  "##XXXNUM𒌆": 60090,
  "##XXXNUM𒌑": 59280,
  "##XXXPN": 64047,
  "##XXXPNX": 69539,
  "##XXXPNXX": 55013,
  "##XXXPNXXX": 67822,
  "##XXXPNXXXXX": 56458,
  "##XXXPN𒀀𒁹𒂠𒍪𒌑": 65934,
  "##XXXPN𒌉": 65969,
  "##XXXPN𒌉𒃻PN": 56464,
  "##XXXRN": 63518,
  "##XXXSN": 55901,
  "##XXXX": 39458,
  "##XXXXDN": 67326,
  "##XXXXDNDN": 67412,
  "##XXXXGN": 60292,
  "##XXXXMNNUM": 67753,
  "##XXXXNUM": 64938,
  "##XXXXNUMNUM": 63834,
  "##XXXXNUMNUM𒌑": 57506,
  "##XXXXNUM𒀸𒂟𒌍𒌒": 54438,
  "##XXXXNUM𒂆": 58357,
  "##XXXXNUM𒋛": 68529,
  "##XXXXNUM𒋡": 61701,
  "##XXXXNUM𒌑": 58253,
  "##XXXXNUM𒑏": 63107,
  "##XXXXPN": 53565,
  "##XXXXPNX": 66310,
  "##XXXXPNXX": 63819,
  "##XXXXPNXXX": 66015,
  "##XXXXPNXXXX": 61888,
  "##XXXXPNXXXXX": 60342,
  "##XXXXRN𒈗": 60001,
  "##XXXXSN": 56184,
  "##XXXXX": 41082,
  "##XXXXXDN": 69460,
  "##XXXXXGN": 53396,
  "##XXXXXGNXXXXXGN": 62613,
  "##XXXXXNUM": 56733,
  "##XXXXXNUMNUM": 54953,
  "##XXXXXNUMXXXXXNUM": 68290,
  "##XXXXXNUM𒌑": 61380,
  "##XXXXXPN": 61411,
  "##XXXXXPNXX": 62827,
  "##XXXXXPNXXX": 66440,
  "##XXXXXPNXXXX": 57680,
  "##XXXXXSN": 67866,
  "##XXXXXX": 61014,
  "##XXXXXXDN": 53611,
  "##XXXXXXGN": 62021,
  "##XXXXXXNUM": 53559,
  "##XXXXXXNUM𒋡": 62799,
  "##XXXXXXNUM𒌑": 66266,
  "##XXXXXXPN": 67813,
  "##XXXXXXX": 61117,
  "##XXXXXXXDN": 57021,
  "##XXXXXXXGN": 54378,
  "##XXXXXXXNUM": 67947,
  "##XXXXXXXNUMNUM": 68489,
  "##XXXXXXXNUMXXXXXXXNUM": 54610,
  "##XXXXXXXPN": 59185,
  "##XXXXXXXX": 63134,
  "##XXXXXXXXDN": 60392,
  "##XXXXXXXXGN": 69057,
  "##XXXXXXXXNUM": 62611,
  "##XXXXXXXXNUM𒌑": 54737,
  "##XXXXXXXXPN": 65660,
  "##XXXXXXXXX": 63560,
  "##XXXXXXXXXGN": 67682,
  "##XXXXXXXXXNUM": 56852,
  "##XXXXXXXXXNUM𒌑": 54222,
  "##XXXXXXXXXPN": 67548,
  "##XXXXXXXXXX": 66903,
  "##XXXXXXXXXXNUM": 59374,
  "##XXXXXXXXXXX": 57068,
  "##XXXXXXXXXXXGN": 59937,
  "##XXXXXXXXXXXNUM": 63566,
  "##XXXXXXXXXXXX": 55803,
  "##XXXXXXXXXXXXNUM": 53624,
  "##XXXXXXXXXXXXX": 62306,
  "##XXXXXXXXXXXXXX": 53293,
  "##XXXXXXXXXXXXXXX": 65341,
  "##XXXXXXXXXXXXXXXX": 64295,
  "##XXXXXXXXXXXXXXXXX": 64331,
  "##XXXXXXXXXXXXXXXXXX": 59894,
  "##XXXXXXXXXXXXXXXXXXX": 60315,
  "##XXXXXXXXXXXXXXXXXXXX": 57189,
  "##XXXXXXXXXXXXXXXXXXXXX": 68590,
  "##XXXXXXXXXXXXXXXXXXXXXX": 57374,
  "##XXXXXXXXXXXXXXXXXXXXXXX": 62165,
  "##XXXXXXXXXXXXXXXXXXXXXXXX": 59780,
  "##XXXXXXXXXXXXXXXXXXXXXXXXX": 61128,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXX": 64885,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXX": 67795,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXX": 61995,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 62700,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 57616,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 54291,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 52873,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 61474,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 55865,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 59965,
