{
  "##&": 51419,
  "##'": 52795,
  "##(": 32344,
  "##)": 39251,
  "##*": 47979,
  "##-": 37862,
  "##.": 41797,
  "##..": 30653,
  "##DA": 39320,
  "##DDA": 30780,
  "##DUN": 38289,
  "##G2": 40769,
  "##GAL": 38033,
  "##GI": 32460,
  "##GIR": 36423,
  "##HUR": 39364,
  "##IB": 34520,
  "##KUL": 30811,
  "##LA": 40819,
  "##LE": 38988,
  "##LU": 36722,
  "##MIN": 41105,
  "##PA": 35615,
  "##PAP": 38584,
  "##SGI": 33719,
  "##SIN": 30644,
  "##UBA": 33963,
  "##UL": 32302,
  "##UM": 31932,
  "##UN": 36789,
  "##]": 54296,
  "##_": 39179,
  "##aabzu": 38338,
  "##aba": 36685,
  "##abad": 41145,
  "##abak": 40552,
  "##abal": 43843,
  "##abalkat": 53858,
  "##abalki": 52032,
  "##abalkit": 55205,
  "##abar": 30882,
  "##abat": 53040,
  "##abatu": 50897,
  "##abaya": 50344,
  "##abb": 44019,
  "##abba": 39663,
  "##abbab": 54280,
  "##abbak": 44463,
  "##abbal": 48389,
  "##abbalūni": 51976,
  "##abbar": 49734,
  "##abbarra": 49265,
  "##abbas": 43588,
  "##abbat": 47718,
  "##abbatu": 42619,
  "##abbaš": 49514,
  "##abbe": 47123,
  "##abbi": 41572,
  "##abbih": 56074,
  "##abbil": 55509,
  "##abbilu": 36466,
  "##abbir": 51780,
  "##abbissu": 46613,
  "##abbisu": 30042,
  "##abbit": 54936,
  "##abbitu": 33710,
  "##abbiš": 32077,
  "##abbiṭ": 45274,
  "##abbu": 40961,
  "##abbub": 56183,
  "##abbubūni": 44283,
  "##abbusu": 48107,
  "##abbuʾ": 48558,
  "##abbâ": 54005,
  "##abbî": 55791,
  "##abbû": 51756,
  "##abbûni": 45338,
  "##abbītu": 41168,
  "##abbū": 45728,
  "##abbūbu": 55607,
  "##abi": 31123,
  "##abil": 33820,
  "##abinnu": 33589,
  "##abir": 48771,
  "##abit": 48655,
  "##abitti": 35718,
  "##abiātu": 53640,
  "##abiš": 53060,
  "##abišu": 52601,
  "##abru": 37622,
  "##abtu": 41326,
  "##abu": 38593,
  "##abub": 54897,
  "##abzu": 39783,
  "##abû": 32617,
  "##abālu": 39381,
  "##abānu": 39731,
  "##abāt": 55630,
  "##abītu": 32547,
  "##adayu": 32404,
  "##adda": 55573,
  "##addad": 45463,
  "##addaru": 39344,
  "##addi": 52655,
  "##addin": 50224,
  "##addir": 50147,
  "##addiraya": 55504,
  "##addu": 34284,
  "##addâ": 48720,
  "##addû": 40002,
  "##addāda": 48526,
  "##adi": 30272,
  "##adu": 36028,
  "##adua": 36055,
  "##adudu": 36407,
  "##aduga": 41322,
  "##aduggû": 31145,
  "##aduha": 39311,
  "##adumununna": 41781,
  "##adurgar": 34221,
  "##adūtu": 31964,
  "##aga": 41637,
  "##agan": 47862,
  "##agaz": 37079,
  "##agg": 39267,
  "##agga": 33110,
  "##aggani": 35870,
  "##agra": 37856,
  "##agu": 37481,
  "##aha": 41241,
  "##ahal": 36893,
  "##ahaya": 37031,
  "##ahh": 49585,
  "##ahha": 43577,
  "##ahhal": 50312,
  "##ahhap": 44887,
  "##ahhi": 38109,
  "##ahhid": 54522,
  "##ahhinu": 41270,
  "##ahhiru": 42038,
  "##ahhu": 30330,
  "##ahhur": 46473,
  "##ahhuru": 50032,
  "##ahi": 44326,
  "##ahma": 55154,
  "##ahtu": 31804,
  "##ahu": 33091,
  "##ahû": 33076,
  "##aka": 47552,
  "##akal": 36275,
  "##akam": 47713,
  "##akan": 43580,
  "##akanakku": 49011,
  "##akanni": 51722,
  "##akar": 31083,
  "##akaya": 45734,
  "##aki": 54343,
  "##akil": 47503,
  "##akk": 55778,
  "##akka": 52793,
  "##akkab": 49802,
  "##akkabu": 49257,
  "##akkak": 53381,
  "##akkal": 54130,
  "##akkam": 53677,
  "##akkamma": 54659,
  "##akkan": 52833,
  "##akkanni": 51210,
  "##akkannu": 40745,
  "##akkar": 44699,
  "##akkaru": 50942,
  "##akkas": 49937,
  "##akkassu": 46586,
  "##akkatu": 36045,
  "##akkaya": 32784,
  "##akki": 30863,
  "##akkil": 53070,
  "##akkim": 55113,
  "##akkip": 48659,
  "##akkir": 48269,
  "##akkira": 43237,
  "##akku": 35863,
  "##akkun": 44970,
  "##akkunni": 44379,
  "##akkunu": 52309,
  "##akkunūši": 55716,
  "##akkunūšu": 49483,
  "##akkî": 49015,
  "##akkû": 43545,
  "##akkāni": 48017,
  "##akkānu": 51060,
  "##akkāte": 52385,
  "##akkāti": 44431,
  "##akkī": 54383,
  "##akkū": 54784,
  "##akkūti": 46985,
  "##akkūtu": 38548,
  "##aklu": 40381,
  "##akma": 53406,
  "##aktu": 32648,
  "##aku": 39051,
  "##akunu": 53178,
  "##akšu": 51833,
  "##akšunu": 52263,
  "##akū": 51965,
  "##akūni": 47167,
  "##ala": 37013,
  "##alah": 54806,
  "##alal": 39227,
  "##alam": 54228,
  "##alamma": 44005,
  "##alaya": 34559,
  "##alayu": 32314,
  "##alb": 41802,
  "##ali": 52666,
  "##alitu": 52147,
  "##aliu": 36229,
  "##alka": 53755,
  "##alkit": 46059,
  "##alku": 36069,
  "##alkutu": 34456,
  "##alla": 37142,
  "##allab": 54630,
  "##allah": 44025,
  "##allahu": 53100,
  "##allahū": 45398,
  "##allak": 40300,
  "##allake": 53974,
  "##allaku": 49530,
  "##allakuma": 42637,
  "##allal": 46022,
  "##allalū": 43614,
  "##allam": 48436,
  "##allammes": 46436,
  "##allaq": 54105,
  "##allas": 49218,
  "##allat": 54884,
  "##allatu": 47982,
  "##allaya": 37687,
  "##allayu": 31135,
  "##allaš": 49392,
  "##allašu": 46398,
  "##allašunu": 42216,
  "##allaʾ": 54677,
  "##allaṭ": 50660,
  "##allaṭu": 45829,
  "##alle": 51157,
  "##alli": 38517,
  "##allidu": 36727,
  "##allihtu": 31354,
  "##allil": 53588,
  "##allim": 31266,
  "##allima": 46740,
  "##allimtu": 39787,
  "##allimu": 32905,
  "##allimū": 49587,
  "##allip": 42770,
  "##alliq": 45695,
  "##alliqu": 53463,
  "##alliqū": 48645,
  "##alliš": 39305,
  "##alliṭ": 40933,
  "##alliṭu": 37721,
  "##allu": 30995,
  "##alluhi": 37563,
  "##allulu": 30423,
  "##allum": 47420,
  "##allurtu": 37688,
  "##alluṭ": 45441,
  "##allâ": 42991,
  "##allê": 47432,
  "##allî": 47714,
  "##allû": 40870,
  "##allān": 31103,
  "##allānu": 38333,
  "##allē": 49658,
  "##allī": 43648,
  "##allū": 49051,
  "##alma": 51233,
  "##alta": 50127,
  "##alte": 42549,
  "##alti": 52453,
  "##altu": 31418,
  "##alturrû": 32676,
  "##alu": 40661,
  "##alunaya": 45632,
  "##alâ": 43620,
  "##alê": 44111,
  "##alû": 37920,
  "##alā": 37274,
  "##alāpu": 33702,
  "##alāqu": 33290,
  "##alī": 48177,
  "##alšu": 53111,
  "##ama": 40638,
  "##amah": 38062,
  "##aman": 37140,
  "##amanaya": 34388,
  "##amani": 46237,
  "##amannu": 41807,
  "##amanu": 30149,
  "##amassu": 52531,
  "##amaya": 36736,
  "##amaš": 47670,
  "##amm": 46437,
  "##amma": 34415,
  "##ammaarabi": 31942,
  "##ammak": 54008,
  "##ammalu": 30259,
  "##ammanni": 46628,
  "##ammar": 53002,
  "##ammaʾu": 30115,
  "##amme": 46464,
  "##ammeh": 55408,
  "##ammeru": 39309,
  "##ammi": 35536,
  "##ammid": 47954,
  "##ammikku": 36910,
  "##ammiq": 53954,
  "##ammir": 52287,
  "##ammiru": 36767,
  "##ammu": 39019,
  "##ammumu": 33358,
  "##ammur": 53364,
  "##ammuru": 52652,
  "##ammâ": 56091,
  "##ammû": 46101,
  "##ammûni": 47043,
  "##ammē": 55565,
  "##ammū": 45222,
  "##amtiš": 41470,
  "##amtu": 30503,
  "##amu": 39594,
  "##amuaya": 34210,
  "##amê": 42479,
  "##amû": 40951,
  "##amādu": 31778,
  "##amāhu": 41859,
  "##amānu": 30212,
  "##amānû": 40255,
  "##amūni": 54545,
  "##anaya": 36246,
  "##andaya": 30398,
  "##andu": 39712,
  "##andû": 37314,
  "##ane": 45745,
  "##angi": 56173,
  "##ani": 37367,
  "##anin": 39121,
  "##anitu": 39447,
  "##aniya": 51335,
  "##anišu": 56429,
  "##anki": 36434,
  "##ankia": 39901,
  "##anna": 39024,
  "##annagidru": 34548,
  "##annagidrutuku": 38259,
  "##annam": 42260,
  "##annan": 47860,
  "##annaq": 52294,
  "##annaya": 36052,
  "##anne": 47849,
  "##anni": 41391,
  "##annima": 42184,
  "##annimma": 47031,
  "##annin": 45877,
  "##anniq": 52707,
  "##anniš": 36972,
  "##annišu": 52689,
  "##annu": 31462,
  "##annâ": 37994,
  "##annû": 37091,
  "##annāte": 46967,
  "##annāši": 49600,
  "##annāšu": 44768,
  "##annāšīni": 53008,
  "##annē": 49036,
  "##annī": 43142,
  "##annīma": 45186,
  "##annīni": 42229,
  "##annū": 47816,
  "##annūtu": 34960,
  "##anpihu": 33694,
  "##antu": 34731,
  "##anu": 36194,
  "##anû": 43496,
  "##anānu": 42091,
  "##anāti": 52498,
  "##anātu": 38008,
  "##anītu": 32069,
  "##anšu": 51818,
  "##anūni": 53455,
  "##apar": 41329,
  "##aphaya": 41843,
  "##aphu": 39621,
  "##api": 38398,
  "##app": 35547,
  "##appa": 55653,
  "##appah": 49106,
  "##appak": 56211,
  "##appan": 54385,
  "##appap": 44400,
  "##appar": 42970,
  "##appat": 46941,
  "##appaya": 30431,
  "##appayu": 38592,
  "##appi": 41361,
  "##appihu": 37841,
  "##appir": 46659,
  "##appittu": 35489,
  "##appitu": 32621,
  "##appiu": 30654,
  "##appiš": 46536,
  "##appišu": 41526,
  "##appu": 31747,
  "##appāni": 45527,
  "##appānu": 38469,
  "##appāra": 44388,
  "##apra": 45281,
  "##aprišu": 30694,
  "##apru": 41181,
  "##aptu": 35032,
  "##apu": 40107,
  "##apû": 31346,
  "##apīru": 34679,
  "##apši": 38657,
  "##apšu": 37986,
  "##apūru": 40289,
  "##aq": 33791,
  "##aqda": 33659,
  "##aqq": 41782,
  "##aqqa": 47446,
  "##aqqal": 43154,
  "##aqqe": 43839,
  "##aqqi": 44715,
  "##aqqid": 55567,
  "##aqqu": 40991,
  "##aqqut": 49671,
  "##aqqû": 40163,
  "##aqqûtu": 35969,
  "##aqu": 32610,
  "##aqū": 55527,
  "##ara": 33382,
  "##arabi": 34802,
  "##arad": 51263,
  "##arahhu": 30908,
  "##arakku": 37251,
  "##aranu": 31058,
  "##arap": 49340,
  "##arat": 30225,
  "##arattu": 30050,
  "##araya": 41298,
  "##arg": 32187,
  "##argam": 41833,
  "##arhu": 37356,
  "##ari": 31507,
  "##aria": 31662,
  "##aris": 46686,
  "##ariya": 55992,
  "##ariš": 34234,
  "##armu": 32036,
  "##arpu": 36017,
  "##arr": 45667,
  "##arra": 35512,
  "##arrab": 53535,
  "##arrah": 45816,
  "##arrak": 48520,
  "##arraq": 51932,
  "##arrar": 52311,
  "##arrarūni": 44787,
  "##arras": 52959,
  "##arrat": 44140,
  "##arratu": 36250,
  "##arraṣ": 44350,
  "##arre": 56138,
  "##arri": 30667,
  "##arrib": 54502,
  "##arriba": 49686,
  "##arribu": 55273,
  "##arribūni": 51433,
  "##arrik": 53291,
  "##arrin": 48441,
  "##arrir": 50070,
  "##arriru": 35071,
  "##arrisu": 33806,
  "##arriš": 40551,
  "##arru": 38858,
  "##arrubu": 46294,
  "##arrur": 45387,
  "##arruru": 41339,
  "##arrurā": 56125,
  "##arrurū": 43346,
  "##arrutu": 31250,
  "##arrû": 55905,
  "##arrûni": 49418,
  "##arrātu": 30317,
  "##arrībi": 44133,
  "##arrīdi": 51462,
  "##arrū": 43618,
  "##arte": 47268,
  "##arti": 48091,
  "##artu": 33255,
  "##aru": 37496,
  "##arur": 52522,
  "##arurayu": 34823,
  "##aruttu": 53326,
  "##arzu": 32665,
  "##arû": 38468,
  "##aršarra": 35279,
  "##arši": 41545,
  "##aršid": 37414,
  "##aršu": 45659,
  "##aršunu": 43422,
  "##arū": 50557,
  "##asa": 51613,
  "##asalluhi": 36622,
  "##asaya": 54899,
  "##ase": 38416,
  "##asi": 35786,
  "##asik": 42261,
  "##asimmu": 43866,
  "##assi": 45810,
  "##assu": 52548,
  "##assû": 45424,
  "##astu": 32999,
  "##asu": 43125,
  "##asū": 51050,
  "##atanni": 46460,
  "##ataya": 42063,
  "##atayu": 36718,
  "##atayy": 41366,
  "##ati": 32646,
  "##atila": 36745,
  "##atiš": 30946,
  "##atma": 46392,
  "##atsu": 47224,
  "##atta": 55832,
  "##attam": 56154,
  "##attamu": 48284,
  "##atte": 55599,
  "##atti": 32958,
  "##attir": 52716,
  "##attu": 34775,
  "##attâ": 46263,
  "##attû": 35144,
  "##attān": 45384,
  "##atu": 34706,
  "##atūni": 51904,
  "##au": 36350,
  "##aya": 35607,
  "##aye": 54406,
  "##ayu": 40659,
  "##ayy": 31617,
  "##ayya": 46557,
  "##ayyu": 31468,
  "##ayyāru": 38263,
  "##ayē": 51426,
  "##ayū": 55238,
  "##azag": 38617,
  "##azaya": 33244,
  "##azu": 37694,
  "##aš": 40719,
  "##aša": 52381,
  "##ašan": 47496,
  "##ašar": 55354,
  "##ašarra": 40285,
  "##ašaya": 39973,
  "##ašayu": 36735,
  "##ašer": 33177,
  "##aši": 53826,
  "##ašin": 53096,
  "##ašina": 46725,
  "##aširu": 39042,
  "##aškin": 43958,
  "##ašmû": 31299,
  "##aštu": 41674,
  "##ašu": 39642,
  "##ašû": 40842,
  "##ašš": 47173,
  "##ašša": 42708,
  "##aššad": 50326,
  "##aššal": 54473,
  "##aššar": 49902,
  "##aššaya": 52011,
  "##aššaš": 51674,
  "##ašše": 41896,
  "##ašši": 46171,
  "##aššir": 52826,
  "##aššiṭ": 48690,
  "##aššiṭu": 50252,
  "##aššu": 34482,
  "##aššumma": 48227,
  "##aššunu": 52647,
  "##aššunūti": 53153,
  "##aššû": 31090,
  "##aššīma": 49495,
  "##aššūni": 42281,
  "##ašūni": 44454,
  "##aʾ": 40132,
  "##aʾa": 35983,
  "##aʾal": 44430,
  "##aʾayu": 35998,
  "##aʾe": 40233,
  "##aʾilaya": 52700,
  "##aʾu": 54207,
  "##aʾur": 53102,
  "##aʾʾ": 47927,
  "##aʾʾal": 50940,
  "##aʾʾi": 44741,
  "##aʾʾirānu": 40511,
  "##aʾʾu": 45031,
  "##aḫḫu": 33982,
  "##aṣ": 40448,
  "##aṣṣi": 46468,
  "##aṭ": 52357,
  "##aṭar": 55240,
  "##aṭir": 44012,
  "##aṭu": 42543,
  "##aṭṭ": 56441,
  "##aṭṭar": 54036,
  "##ba": 30713,
  "##bab": 35154,
  "##babbar": 31540,
  "##bahu": 34654,
  "##bailaya": 39977,
  "##bal": 34333,
  "##balaya": 31491,
  "##balkit": 49436,
  "##ball": 55670,
  "##ballu": 39780,
  "##ballû": 35205,
  "##balu": 38166,
  "##balû": 50451,
  "##bam": 46233,
  "##bamma": 49145,
  "##ban": 34783,
  "##banat": 47051,
  "##banna": 39664,
  "##banni": 50009,
  "##bannu": 32711,
  "##bannû": 51083,
  "##baqūqu": 42065,
  "##bar": 37706,
  "##bara": 45931,
  "##baralli": 32975,
  "##bari": 44860,
  "##barmesisa": 34298,
  "##baru": 38669,
  "##bas": 42767,
  "##bassi": 43564,
  "##bassu": 32083,
  "##bassunu": 55925,
  "##basu": 36491,
  "##basû": 31899,
  "##bat": 37188,
  "##bata": 56472,
  "##bati": 48863,
  "##batte": 50082,
  "##batti": 46689,
  "##battu": 31688,
  "##batu": 30817,
  "##batānu": 31859,
  "##baya": 33922,
  "##bayu": 36987,
  "##bašu": 49821,
  "##baššu": 31214,
  "##baššunu": 43203,
  "##baʾ": 42837,
  "##baʾu": 41993,
  "##baṣi": 30800,
  "##baṣu": 40332,
  "##baṭ": 42824,
  "##baṭu": 40462,
  "##baṭānu": 31810,
  "##baṭṭ": 56064,
  "##bb": 44541,
  "##bba": 35912,
  "##bbal": 55360,
  "##bbat": 52181,
  "##bbatu": 41858,
  "##bbi": 51271,
  "##bbir": 37237,
  "##bbu": 35877,
  "##bbub": 49773,
  "##bbulu": 39476,
  "##bbê": 55603,
  "##bbû": 35355,
  "##bbûni": 46382,
  "##bbā": 51032,
  "##bbāniš": 38608,
  "##bbītu": 36430,
  "##bd": 40047,
  "##bdu": 31680,
  "##be": 41254,
  "##bedû": 33674,
  "##bertu": 31833,
  "##beru": 37397,
  "##bi": 41103,
  "##bib": 52564,
  "##biba": 51714,
  "##bibtu": 41832,
  "##bibu": 33010,
  "##bigall": 45826,
  "##bigallayu": 33698,
  "##bik": 54109,
  "##bikuga": 36483,
  "##bil": 30157,
  "##bila": 43403,
  "##bilanni": 47176,
  "##biltu": 39194,
  "##bilu": 36559,
  "##bilūni": 47491,
  "##bima": 54002,
  "##bin": 46173,
  "##binu": 32325,
  "##bir": 35996,
  "##bira": 49851,
  "##biri": 51135,
  "##birma": 47712,
  "##birru": 34098,
  "##birtu": 32597,
  "##biru": 39670,
  "##birī": 53259,
  "##biršu": 55070,
  "##birū": 53579,
  "##bisu": 39409,
  "##bit": 46306,
  "##biti": 55826,
  "##bittu": 33471,
  "##bitu": 35771,
  "##biš": 31398,
  "##biša": 52470,
  "##bišnaya": 46795,
  "##bišu": 30430,
  "##biʾu": 41489,
  "##biʾʾaš": 53689,
  "##biṣu": 34091,
  "##biṣūtu": 38223,
  "##biṭ": 48070,
  "##biṭu": 36812,
  "##biṭū": 52211,
  "##bla": 41476,
  "##blayu": 30053,
  "##bnamtartar": 35627,
  "##bru": 30199,
  "##brû": 34416,
  "##btu": 30886,
  "##bu": 41379,
  "##buaya": 32506,
  "##bub": 47574,
  "##bubu": 36809,
  "##bubū": 47428,
  "##buk": 44098,
  "##buku": 37600,
  "##bukū": 48551,
  "##bukūni": 46239,
  "##bul": 33461,
  "##bullu": 41410,
  "##bultu": 30706,
  "##bulu": 45893,
  "##buqayu": 35658,
  "##buqtu": 33680,
  "##bur": 31425,
  "##buranna": 35813,
  "##burkurgal": 30885,
  "##burru": 40895,
  "##burrudû": 37755,
  "##buru": 38458,
  "##bus": 52763,
  "##busu": 46637,
  "##but": 45674,
  "##buta": 52948,
  "##butayu": 33722,
  "##butti": 44797,
  "##buttu": 34920,
  "##butu": 34311,
  "##butū": 54327,
  "##butūni": 53784,
  "##buš": 36444,
  "##buštu": 40157,
  "##bušu": 32531,
  "##buʾ": 44646,
  "##buʾtu": 35483,
  "##buʾu": 51359,
  "##buṣu": 36266,
  "##buṭ": 55973,
  "##buṭu": 38850,
  "##bzu": 36208,
  "##bâ": 37861,
  "##bân": 48911,
  "##bâšu": 56605,
  "##bê": 37118,
  "##bêma": 51066,
  "##bêšu": 30246,
  "##bî": 52849,
  "##bîš": 37885,
  "##bû": 41699,
  "##bûma": 54521,
  "##bûni": 50667,
  "##bûtu": 48524,
  "##bûšu": 55179,
  "##bā": 37731,
  "##bāb": 36271,
  "##bābu": 38542,
  "##bāku": 41713,
  "##bāla": 51920,
  "##bān": 43238,
  "##bāna": 42326,
  "##bāni": 32524,
  "##bāniš": 36334,
  "##bānu": 36945,
  "##bāru": 41330,
  "##bāt": 55467,
  "##bāta": 43389,
  "##bāte": 39846,
  "##bāti": 35792,
  "##bātu": 39295,
  "##bāšu": 33830,
  "##bē": 49647,
  "##bēru": 38140,
  "##bēšer": 35601,
  "##bī": 51889,
  "##bīli": 54937,
  "##bīma": 43279,
  "##bīt": 42346,
  "##bītu": 31251,
  "##bīšu": 51599,
  "##bšu": 41775,
  "##bšukkinna": 30747,
  "##bū": 32879,
  "##būbu": 44934,
  "##būma": 54717,
  "##būni": 50371,
  "##būru": 36051,
  "##būta": 43221,
  "##būti": 36563,
  "##būtu": 30518,
  "##būšu": 34451,
  "##būʾû": 34889,
  "##da": 30249,
  "##dab": 31639,
  "##dabadua": 31201,
  "##dabba": 41839,
  "##dabbu": 30438,
  "##dabbâ": 46619,
  "##dabû": 38434,
  "##dad": 33793,
  "##dada": 44720,
  "##dadu": 38646,
  "##dag": 36370,
  "##daggal": 56111,
  "##dah": 35788,
  "##dahar": 40724,
  "##dahi": 41265,
  "##dahṣu": 36168,
  "##dak": 31739,
  "##dakka": 49803,
  "##dal": 51627,
  "##daliu": 33319,
  "##dam": 32825,
  "##damar": 55943,
  "##damma": 44764,
  "##dammi": 33053,
  "##dammiq": 53019,
  "##dammu": 36307,
  "##dan": 49816,
  "##dana": 39687,
  "##danakku": 31685,
  "##danaya": 54222,
  "##danayu": 30342,
  "##dani": 51496,
  "##danni": 56229,
  "##dannu": 36100,
  "##danu": 33844,
  "##dappu": 30416,
  "##dapu": 34577,
  "##dar": 33776,
  "##dara": 41770,
  "##daraya": 30044,
  "##dari": 35710,
  "##darkalammasu": 40217,
  "##daru": 31395,
  "##darūma": 48694,
  "##dasaya": 31372,
  "##dassu": 54735,
  "##dat": 48117,
  "##dati": 46510,
  "##dattu": 31973,
  "##datu": 38017,
  "##daya": 36787,
  "##dayu": 40743,
  "##dazallû": 40647,
  "##daš": 41355,
  "##dašu": 45453,
  "##daššu": 44894,
  "##daʾ": 45470,
  "##daʾʾ": 53386,
  "##dd": 41304,
  "##dda": 38035,
  "##ddad": 53391,
  "##ddan": 45273,
  "##ddar": 48156,
  "##ddaru": 45666,
  "##ddarū": 43638,
  "##ddatu": 39794,
  "##ddaya": 42154,
  "##ddayu": 36593,
  "##ddaš": 45505,
  "##dde": 31444,
  "##ddešu": 56469,
  "##ddi": 47705,
  "##ddin": 34991,
  "##ddir": 56568,
  "##ddiri": 50899,
  "##ddiš": 50318,
  "##ddu": 36916,
  "##ddudu": 31013,
  "##ddugannu": 39481,
  "##ddulu": 30255,
  "##ddur": 48859,
  "##dduru": 35948,
  "##ddâ": 50936,
  "##ddê": 50381,
  "##ddî": 49196,
  "##ddû": 38038,
  "##ddûni": 47002,
  "##ddāku": 31272,
  "##ddāti": 46818,
  "##ddū": 46313,
  "##de": 36917,
  "##deb": 55711,
  "##dema": 48839,
  "##den": 45519,
  "##dennu": 32630,
  "##dgil": 45948,
  "##di": 41268,
  "##diaya": 53512,
  "##dib": 31435,
  "##did": 49395,
  "##didi": 35923,
  "##didu": 33157,
  "##dih": 56304,
  "##dihegal": 35406,
  "##dihu": 30177,
  "##dil": 37286,
  "##dillu": 32379,
  "##dilu": 36401,
  "##dim": 30501,
  "##dima": 48560,
  "##diman": 36726,
  "##dimdi": 54772,
  "##dimdimmû": 38072,
  "##dimma": 39655,
  "##dimmakku": 37774,
  "##dimmu": 40134,
  "##dimmû": 40899,
  "##din": 32329,
  "##dina": 35117,
  "##dingir": 38751,
  "##dini": 36996,
  "##dinna": 37088,
  "##dinnu": 33852,
  "##dintu": 30881,
  "##dinu": 39533,
  "##dinutuku": 33477,
  "##dinutukua": 39826,
  "##dir": 42083,
  "##diraya": 32612,
  "##dirayu": 37200,
  "##dirdir": 30729,
  "##dirdirra": 38908,
  "##diri": 32499,
  "##diriga": 30569,
  "##dirma": 45572,
  "##dirtu": 30170,
  "##diru": 38152,
  "##dittu": 37531,
  "##diu": 36759,
  "##diāte": 52889,
  "##diātu": 36950,
  "##diš": 30936,
  "##dišu": 51684,
  "##dišunu": 47651,
  "##diššī": 39505,
  "##dlu": 32651,
  "##dma": 42626,
  "##dmu": 34484,
  "##dnu": 42127,
  "##dru": 36742,
  "##drukalama": 40489,
  "##drukalamma": 49553,
  "##drukalammasummu": 39732,
  "##drutu": 47270,
  "##drutuku": 50213,
  "##dsu": 46512,
  "##du": 30568,
  "##dua": 35859,
  "##dub": 52605,
  "##dubb": 47550,
  "##dubbî": 46898,
  "##dubbû": 41249,
  "##dubdu": 32973,
  "##dubnamtartar": 31384,
  "##dud": 43938,
  "##dudaya": 33651,
  "##duddû": 32684,
  "##dudu": 49534,
  "##dudū": 48207,
  "##dudūni": 56143,
  "##dug": 43287,
  "##duga": 55668,
  "##dugāni": 53241,
  "##duha": 47282,
  "##duhuda": 31772,
  "##duk": 32871,
  "##duku": 32983,
  "##dul": 37759,
  "##dulla": 50781,
  "##duma": 49736,
  "##dunnû": 40493,
  "##dunu": 43907,
  "##dunî": 53395,
  "##duppu": 38069,
  "##dur": 41633,
  "##duranu": 32012,
  "##durišu": 50356,
  "##durr": 47029,
  "##duru": 40720,
  "##durû": 39784,
  "##durū": 52446,
  "##dusi": 30919,
  "##dutu": 38203,
  "##duš": 42790,
  "##dâ": 41271,
  "##dânu": 35823,
  "##dâšu": 53262,
  "##dê": 37524,
  "##dî": 56555,
  "##dîš": 31586,
  "##dû": 33775,
  "##dûni": 54380,
  "##dûtu": 31679,
  "##dûšu": 48662,
  "##dûʾa": 30074,
  "##dā": 42333,
  "##dāda": 46564,
  "##dādu": 40517,
  "##dāk": 45552,
  "##dāku": 50933,
  "##dāma": 49770,
  "##dāmu": 33947,
  "##dāni": 38500,
  "##dānu": 32532,
  "##dānû": 34396,
  "##dānītu": 30727,
  "##dānū": 40841,
  "##dānūtu": 36795,
  "##dāru": 37910,
  "##dāt": 44485,
  "##dāte": 39626,
  "##dāti": 53497,
  "##dātu": 54301,
  "##dāšu": 56022,
  "##dē": 43572,
  "##dēma": 46065,
  "##dētu": 37311,
  "##dēšû": 31094,
  "##dī": 47890,
  "##dīka": 55655,
  "##dīma": 49341,
  "##dīna": 54505,
  "##dīni": 47169,
  "##dīpi": 47264,
  "##dīssunu": 42997,
  "##dīta": 47233,
  "##dītu": 40983,
  "##dīya": 42213,
  "##dīša": 53097,
  "##dīšu": 31856,
  "##dū": 51769,
  "##dūk": 55388,
  "##dūku": 37297,
  "##dūma": 45515,
  "##dūni": 55551,
  "##dūru": 39460,
  "##dūte": 42416,
  "##dūti": 30794,
  "##dūtu": 39241,
  "##dūšu": 44939,
  "##dūšû": 36362,
  "##ebber": 52804,
  "##ebbi": 46756,
  "##ebbib": 54837,
  "##ebbû": 56578,
  "##ebe": 41450,
  "##ebi": 50840,
  "##ebu": 55453,
  "##ebû": 44946,
  "##ebē": 47240,
  "##ebī": 51111,
  "##eda": 37610,
  "##eddi": 48312,
  "##ede": 40488,
  "##edua": 36376,
  "##eh": 41232,
  "##ehh": 50707,
  "##ehher": 56521,
  "##ehhi": 46939,
  "##ehrû": 35824,
  "##ehtu": 32781,
  "##ehû": 30824,
  "##ei": 31047,
  "##ek": 45236,
  "##eka": 45448,
  "##ekam": 34382,
  "##eke": 55198,
  "##ekkis": 43265,
  "##ele": 38067,
  "##eli": 31903,
  "##elli": 51193,
  "##ellu": 38777,
  "##ellâ": 46421,
  "##elē": 42867,
  "##elšu": 56311,
  "##elṣû": 30675,
  "##ema": 44409,
  "##eme": 51336,
  "##emmu": 36333,
  "##ena": 40210,
  "##endu": 35459,
  "##ene": 35854,
  "##engurra": 39586,
  "##eni": 40247,
  "##eniš": 32741,
  "##enlil": 35197,
  "##enlilla": 31237,
  "##enlille": 30049,
  "##enna": 34147,
  "##enni": 46131,
  "##ennu": 39244,
  "##ennâ": 37347,
  "##ep": 53039,
  "##eppi": 48707,
  "##equ": 41161,
  "##era": 55426,
  "##eraya": 49313,
  "##erayē": 45052,
  "##erbu": 41641,
  "##eri": 41798,
  "##erim": 30549,
  "##erimma": 34724,
  "##erinayu": 33565,
  "##erke": 38569,
  "##erqu": 42073,
  "##erra": 34239,
  "##errayu": 36591,
  "##erri": 34411,
  "##erribu": 33985,
  "##erriš": 45892,
  "##erru": 38020,
  "##errû": 33958,
  "##erta": 48254,
  "##erte": 52218,
  "##erti": 48727,
  "##ertu": 32119,
  "##ertān": 35123,
  "##eru": 34296,
  "##erû": 41915,
  "##erē": 49144,
  "##erī": 52759,
  "##erū": 54070,
  "##erūni": 48194,
  "##erūtu": 39581,
  "##erʾu": 30046,
  "##esayu": 30758,
  "##ete": 56609,
  "##ettaq": 42832,
  "##etti": 45885,
  "##ettu": 36679,
  "##etu": 32287,
  "##eš": 32218,
  "##ešed": 34875,
  "##eštu": 31968,
  "##ešu": 32847,
  "##ešunu": 46895,
  "##eššû": 41808,
  "##eʾ": 32949,
  "##eʾe": 30743,
  "##eʾi": 41479,
  "##eʾiš": 44131,
  "##eʾtu": 35850,
  "##eʾû": 35239,
  "##eʾʾe": 44149,
  "##eʾʾi": 31735,
  "##eʾʾû": 34252,
  "##eṣ": 55693,
  "##ga": 40416,
  "##gabi": 54621,
  "##gadudu": 36611,
  "##gag": 37922,
  "##gal": 37378,
  "##galanna": 33457,
  "##galayu": 30545,
  "##galgal": 38422,
  "##galkalama": 31433,
  "##galkurkurra": 39433,
  "##gall": 43123,
  "##galla": 40542,
  "##gallam": 51124,
  "##gallatu": 38564,
  "##gallayu": 39648,
  "##galle": 43649,
  "##galli": 48748,
  "##gallu": 31583,
  "##gallē": 55510,
  "##gallī": 50506,
  "##gallūtu": 34970,
  "##galu": 31992,
  "##gam": 39216,
  "##gammar": 44364,
  "##gammir": 51170,
  "##gan": 47159,
  "##gandu": 41902,
  "##gani": 56176,
  "##gannu": 34955,
  "##gar": 35049,
  "##gara": 37213,
  "##gardubnamtartar": 39483,
  "##gariya": 39445,
  "##garra": 40434,
  "##garrar": 55012,
  "##garu": 42007,
  "##garza": 41663,
  "##garītu": 32117,
  "##gasisa": 38948,
  "##gasu": 30052,
  "##gat": 50337,
  "##gaz": 54179,
  "##gbu": 37678,
  "##gdimdimmû": 38923,
  "##gerim": 49383,
  "##geštu": 33854,
  "##gg": 34227,
  "##ggal": 55043,
  "##ggallu": 40649,
  "##ggar": 52767,
  "##ggatu": 32433,
  "##ggi": 55632,
  "##ggidru": 48593,
  "##ggiš": 51563,
  "##ggu": 30108,
  "##ggur": 49020,
  "##gguru": 54546,
  "##ggâ": 49425,
  "##ggû": 34368,
  "##gi": 32565,
  "##gia": 34879,
  "##gidru": 31117,
  "##gidrutuku": 52603,
  "##giga": 39503,
  "##gigi": 30688,
  "##gil": 32501,
  "##gila": 40957,
  "##gilaya": 38794,
  "##gilimu": 47135,
  "##gillu": 33724,
  "##gilmud": 51691,
  "##gilu": 35175,
  "##gim": 32110,
  "##gimtu": 35178,
  "##gimu": 30720,
  "##gin": 42579,
  "##gina": 31738,
  "##ginakku": 37080,
  "##ginnu": 36811,
  "##ginu": 34832,
  "##giqu": 35632,
  "##gir": 32541,
  "##girtu": 33821,
  "##giru": 31636,
  "##girzal": 35457,
  "##giš": 33834,
  "##gištu": 39738,
  "##gištuku": 33784,
  "##gišu": 39947,
  "##giššua": 35739,
  "##giṭṭu": 30698,
  "##gla": 41887,
  "##glat": 41845,
  "##glu": 40331,
  "##gmu": 34323,
  "##gnu": 37596,
  "##gru": 30472,
  "##gu": 38436,
  "##gub": 39769,
  "##gubba": 33160,
  "##gubbê": 42469,
  "##gubbû": 41923,
  "##gudu": 32945,
  "##gug": 48479,
  "##gugma": 55558,
  "##gukku": 38198,
  "##gul": 49214,
  "##gula": 32371,
  "##gullu": 34327,
  "##gulu": 33760,
  "##gulû": 32802,
  "##gum": 45548,
  "##gumaya": 43962,
  "##gumayu": 32146,
  "##gummû": 37517,
  "##gumā": 53981,
  "##gun": 53907,
  "##gunnû": 31238,
  "##gunu": 47154,
  "##gup": 35949,
  "##gur": 40970,
  "##gurra": 33874,
  "##gurru": 39416,
  "##gurrû": 34251,
  "##gurtu": 30469,
  "##guru": 37962,
  "##gurā": 44576,
  "##gâ": 41540,
  "##gê": 50307,
  "##gî": 47290,
  "##gû": 38316,
  "##gûtu": 30992,
  "##gā": 44354,
  "##gāgu": 31081,
  "##gāru": 36128,
  "##gāšu": 40006,
  "##gī": 50610,
  "##gūtu": 40986,
  "##gūšu": 39255,
  "##ha": 32147,
  "##habu": 41418,
  "##hal": 34924,
  "##halla": 38769,
  "##hallatu": 33149,
  "##halli": 45512,
  "##hallu": 32090,
  "##haltu": 31917,
  "##halu": 37876,
  "##hamma": 47231,
  "##hanaya": 48517,
  "##hanni": 54810,
  "##happu": 32953,
  "##har": 37727,
  "##hara": 49856,
  "##haraya": 39149,
  "##harru": 41136,
  "##harti": 45009,
  "##haru": 32450,
  "##hassu": 50097,
  "##hat": 35152,
  "##hati": 54840,
  "##hatu": 41123,
  "##haya": 38862,
  "##haye": 52698,
  "##hayu": 36270,
  "##hayē": 42808,
  "##hayū": 49916,
  "##haz": 52244,
  "##hašu": 34267,
  "##haṣ": 52156,
  "##hedu": 39822,
  "##hegal": 41062,
  "##henunna": 39841,
  "##her": 42497,
  "##hertu": 37977,
  "##hešu": 41691,
  "##hh": 45926,
  "##hha": 45866,
  "##hhar": 48970,
  "##hharu": 47302,
  "##hharū": 42967,
  "##hhat": 49897,
  "##hhaz": 55247,
  "##hhaṣ": 53263,
  "##hhe": 53141,
  "##hhi": 30608,
  "##hhin": 50041,
  "##hhinī": 42441,
  "##hhir": 45119,
  "##hhira": 50433,
  "##hhiramma": 51519,
  "##hhiru": 52742,
  "##hhis": 48178,
  "##hhiš": 56459,
  "##hhišu": 51276,
  "##hhiṣ": 50832,
  "##hhu": 33474,
  "##hhudu": 33307,
  "##hhur": 51861,
  "##hhurtu": 31696,
  "##hhuru": 34951,
  "##hhurū": 52371,
  "##hhutu": 39858,
  "##hhâ": 51771,
  "##hhû": 35881,
  "##hhī": 47933,
  "##hhīri": 48766,
  "##hhū": 47219,
  "##hi": 38674,
  "##hil": 30556,
  "##hili": 30459,
  "##hilu": 35884,
  "##him": 47471,
  "##hinaya": 55729,
  "##hinu": 38322,
  "##hip": 44668,
  "##hir": 43548,
  "##hira": 45181,
  "##hiraya": 49337,
  "##hirtu": 38910,
  "##hiru": 35024,
  "##his": 46406,
  "##hissu": 54994,
  "##hit": 33446,
  "##hittu": 48353,
  "##hitu": 33611,
  "##hiz": 56195,
  "##hizu": 37901,
  "##hiš": 33802,
  "##hiṣ": 52581,
  "##hiṣi": 55385,
  "##hiṣu": 40463,
  "##hiṭ": 54802,
  "##hli": 36974,
  "##hlu": 31795,
  "##hma": 48692,
  "##hra": 45720,
  "##hru": 32387,
  "##hte": 42768,
  "##hti": 51451,
  "##htim": 46658,
  "##htu": 39373,
  "##htum": 45982,
  "##hu": 34903,
  "##huda": 31530,
  "##hul": 34566,
  "##hula": 31763,
  "##hule": 40799,
  "##hulla": 35187,
  "##hullu": 41899,
  "##hullû": 33267,
  "##hulu": 36145,
  "##hum": 31898,
  "##huma": 44361,
  "##hummû": 40836,
  "##hun": 41852,
  "##hup": 56245,
  "##huppatu": 32482,
  "##hur": 41934,
  "##hura": 42789,
  "##hurru": 35750,
  "##hursag": 41350,
  "##hurti": 49751,
  "##hurtu": 38707,
  "##huru": 30622,
  "##hurānūtu": 35611,
  "##hurētu": 31591,
  "##hurū": 55743,
  "##husu": 34071,
  "##hutti": 55960,
  "##huttu": 41188,
  "##hutu": 45802,
  "##huz": 53481,
  "##huzu": 32922,
  "##huzzu": 53899,
  "##huš": 32924,
  "##huša": 35644,
  "##hušu": 42858,
  "##huššu": 36837,
  "##huṣ": 55445,
  "##huṣu": 52752,
  "##hê": 47130,
  "##hû": 32759,
  "##hā": 34649,
  "##hāk": 52914,
  "##hāma": 52938,
  "##hāmu": 36647,
  "##hāni": 49789,
  "##hāniš": 33691,
  "##hār": 49637,
  "##hāra": 46529,
  "##hāri": 47607,
  "##hāriš": 33425,
  "##hāru": 40372,
  "##hāta": 55771,
  "##hāte": 52517,
  "##hāti": 54825,
  "##hātu": 31176,
  "##hātūtu": 38478,
  "##hāzu": 40388,
  "##hāṣa": 53876,
  "##hāṣu": 32898,
  "##hē": 51877,
  "##hēmu": 33979,
  "##hī": 53761,
  "##hīrtu": 40816,
  "##hītu": 40989,
  "##hšinnu": 39323,
  "##hšu": 44834,
  "##hū": 30424,
  "##hūma": 56509,
  "##hūni": 53965,
  "##hūra": 46268,
  "##hūru": 37490,
  "##hūte": 46632,
  "##hūti": 52313,
  "##hūtim": 52963,
  "##hūtu": 32661,
  "##hūšu": 53441,
  "##hṭu": 31936,
  "##iangu": 37955,
  "##iba": 30770,
  "##ibar": 38419,
  "##ibat": 32590,
  "##ibatu": 38239,
  "##ibb": 47223,
  "##ibbi": 48232,
  "##ibbu": 38465,
  "##ibbānu": 35168,
  "##ibbātu": 48100,
  "##ibbū": 52510,
  "##ibbūtu": 30988,
  "##ibhu": 32345,
  "##ibi": 40537,
  "##ibil": 49707,
  "##ibir": 42028,
  "##ibiānu": 33148,
  "##ibtu": 37579,
  "##ibu": 39249,
  "##ibû": 35942,
  "##ibānu": 42043,
  "##ibī": 56484,
  "##ibītu": 39654,
  "##ibšu": 54184,
  "##ibūni": 53701,
  "##iddu": 35185,
  "##iddû": 35643,
  "##idu": 32384,
  "##idude": 35514,
  "##idurgar": 38981,
  "##idurgarpadda": 36258,
  "##idītu": 38485,
  "##iga": 40904,
  "##iglat": 50182,
  "##ih": 40409,
  "##ihallak": 36683,
  "##ihaya": 30155,
  "##ihtu": 35986,
  "##ihu": 32248,
  "##ihūtu": 32806,
  "##ika": 55224,
  "##ikalamma": 49991,
  "##ikkiš": 47191,
  "##ikku": 40964,
  "##ikkua": 48223,
  "##ikkû": 40797,
  "##ikma": 47959,
  "##iktu": 34521,
  "##ila": 41626,
  "##ilaya": 38852,
  "##ili": 34656,
  "##ilimma": 31442,
  "##ilisu": 31918,
  "##ilku": 32634,
  "##illa": 37425,
  "##illakku": 40624,
  "##illatu": 41497,
  "##illašu": 44340,
  "##illi": 43461,
  "##illu": 35849,
  "##illû": 39140,
  "##illū": 43550,
  "##ilma": 46204,
  "##ilmunna": 35043,
  "##ilta": 50457,
  "##ilte": 56538,
  "##ilti": 52748,
  "##iltu": 37333,
  "##ilu": 30072,
  "##iluma": 43205,
  "##ilû": 35490,
  "##ilā": 50064,
  "##ilī": 49581,
  "##ilšu": 54612,
  "##ilū": 55253,
  "##ilūni": 42756,
  "##ima": 47566,
  "##imbu": 30110,
  "##imi": 45840,
  "##imin": 40652,
  "##iminanki": 30877,
  "##imma": 31891,
  "##immar": 33021,
  "##immartu": 38385,
  "##immu": 34181,
  "##immānu": 39778,
  "##imru": 36015,
  "##imti": 44912,
  "##imtu": 41100,
  "##imtūtu": 32074,
  "##imu": 34773,
  "##imud": 32633,
  "##imānu": 33207,
  "##imētu": 40156,
  "##imītu": 30086,
  "##imūtu": 38029,
  "##imṣu": 33440,
  "##inanki": 32636,
  "##indur": 55241,
  "##indurû": 30962,
  "##inim": 37575,
  "##inma": 42448,
  "##inna": 39161,
  "##innatu": 33945,
  "##innaya": 33219,
  "##inni": 52507,
  "##innu": 32311,
  "##innī": 43636,
  "##intu": 33082,
  "##inu": 40079,
  "##inunhedu": 31374,
  "##inūtu": 35992,
  "##ipat": 45694,
  "##ipi": 41466,
  "##ippu": 33575,
  "##iptu": 38242,
  "##ipu": 36035,
  "##iq": 31890,
  "##iqtu": 33561,
  "##iqu": 33742,
  "##ira": 31742,
  "##irana": 42456,
  "##iranu": 37225,
  "##iratu": 31733,
  "##iraya": 36704,
  "##irayu": 37780,
  "##irayē": 56359,
  "##iri": 41315,
  "##irig": 30095,
  "##irinaya": 37936,
  "##irišu": 30038,
  "##irma": 43721,
  "##irna": 31748,
  "##irnaya": 42436,
  "##irra": 41442,
  "##irraya": 36352,
  "##irru": 39430,
  "##irta": 52291,
  "##irtaya": 44276,
  "##irte": 56356,
  "##irti": 50906,
  "##irtu": 37189,
  "##iru": 41010,
  "##irû": 35928,
  "##irānu": 34402,
  "##irāti": 55063,
  "##irī": 48689,
  "##iršu": 54349,
  "##iršunu": 47028,
  "##irū": 48817,
  "##irūtu": 39820,
  "##isaya": 30712,
  "##isma": 54628,
  "##issu": 38101,
  "##isu": 37120,
  "##itayu": 39151,
  "##iti": 56263,
  "##itta": 56083,
  "##ittašu": 43155,
  "##itte": 49347,
  "##itti": 35791,
  "##ittu": 41750,
  "##ittāti": 50916,
  "##ittīšu": 47719,
  "##itu": 40538,
  "##itīšu": 42287,
  "##iu": 33699,
  "##iya": 37261,
  "##iyu": 39126,
  "##iānu": 36004,
  "##iātu": 36861,
  "##iš": 34919,
  "##iša": 32200,
  "##išarra": 32914,
  "##išaya": 30909,
  "##išayu": 38655,
  "##iše": 43877,
  "##iši": 43920,
  "##išina": 48721,
  "##išma": 48832,
  "##išnugal": 34167,
  "##išti": 33367,
  "##ištu": 37005,
  "##išu": 36600,
  "##išā": 50788,
  "##išāniš": 34799,
  "##iššalû": 32760,
  "##iššu": 44393,
  "##išūtu": 36016,
  "##iʾtu": 38993,
  "##iṣ": 45833,
  "##iṣtu": 39805,
  "##iṣu": 34973,
  "##iṭ": 45179,
  "##ka": 38648,
  "##kab": 40299,
  "##kabayu": 38974,
  "##kabtu": 35997,
  "##kabu": 30785,
  "##kadu": 33326,
  "##kal": 30311,
  "##kalama": 32319,
  "##kalamasuma": 44475,
  "##kalamma": 30952,
  "##kalammasu": 30514,
  "##kalammasummu": 36922,
  "##kallu": 35179,
  "##kaltu": 30530,
  "##kam": 31357,
  "##kama": 45197,
  "##kamma": 47052,
  "##kamtu": 33285,
  "##kan": 43798,
  "##kanakku": 33870,
  "##kann": 39878,
  "##kannaya": 30737,
  "##kanni": 41962,
  "##kannu": 39472,
  "##kanû": 34319,
  "##kap": 54446,
  "##kapu": 33439,
  "##kar": 36758,
  "##karinnu": 39943,
  "##karu": 35330,
  "##karzag": 38516,
  "##karzaginna": 33601,
  "##kasu": 35907,
  "##kat": 34039,
  "##katar": 34536,
  "##kati": 34061,
  "##kattu": 34398,
  "##kattānu": 38547,
  "##katu": 32910,
  "##katūni": 44621,
  "##kaya": 38754,
  "##kayu": 39298,
  "##kaš": 30775,
  "##kašbar": 41860,
  "##kaššu": 40380,
  "##kdu": 36529,
  "##ke": 30045,
  "##kel": 41979,
  "##ken": 46334,
  "##kešed": 40102,
  "##kešu": 35568,
  "##ki": 31746,
  "##kia": 32354,
  "##kiašu": 31443,
  "##kiašudu": 35079,
  "##kib": 49273,
  "##kibu": 40798,
  "##kid": 40491,
  "##kida": 37802,
  "##kidab": 37505,
  "##kika": 51928,
  "##kil": 35316,
  "##kilib": 30651,
  "##killu": 30990,
  "##killī": 53521,
  "##kiltu": 35035,
  "##kilu": 33284,
  "##kim": 34445,
  "##kima": 53493,
  "##kimma": 42248,
  "##kimmu": 36701,
  "##kimū": 55192,
  "##kin": 46196,
  "##kina": 51087,
  "##kinamtar": 56224,
  "##kinni": 43285,
  "##kinnu": 31200,
  "##kintu": 42060,
  "##kinu": 35242,
  "##kip": 52113,
  "##kipa": 50443,
  "##kipti": 55065,
  "##kiptu": 31455,
  "##kipu": 34334,
  "##kipū": 44259,
  "##kiqīpi": 45858,
  "##kir": 40230,
  "##kirtaya": 38995,
  "##kirâni": 53989,
  "##kis": 43047,
  "##kisa": 47691,
  "##kisi": 55495,
  "##kisikil": 40764,
  "##kistu": 36498,
  "##kisu": 33128,
  "##kit": 39326,
  "##kitt": 55202,
  "##kittu": 40701,
  "##kitu": 31029,
  "##kituš": 35213,
  "##kitušmah": 38798,
  "##kiu": 32333,
  "##kiš": 32810,
  "##kišarra": 30681,
  "##kišib": 36768,
  "##kišu": 41804,
  "##kišunu": 55810,
  "##kk": 34930,
  "##kka": 40039,
  "##kkal": 36913,
  "##kkallu": 35590,
  "##kkam": 56610,
  "##kkan": 54413,
  "##kkani": 35962,
  "##kkanni": 53063,
  "##kkannu": 31267,
  "##kkati": 43495,
  "##kkatu": 36698,
  "##kkaya": 32181,
  "##kker": 51514,
  "##kki": 33554,
  "##kkil": 43152,
  "##kkim": 43671,
  "##kkin": 43204,
  "##kkinna": 35155,
  "##kkir": 48115,
  "##kkiru": 32440,
  "##kkis": 50851,
  "##kkiš": 33780,
  "##kku": 31271,
  "##kkua": 39438,
  "##kkulu": 34194,
  "##kkuma": 46829,
  "##kkumu": 38395,
  "##kkunu": 46386,
  "##kkurayu": 38021,
  "##kkusu": 37789,
  "##kkû": 34135,
  "##kkī": 56312,
  "##kkū": 30156,
  "##kkūru": 40386,
  "##kma": 42871,
  "##kmēnu": 38700,
  "##kra": 55895,
  "##kru": 41345,
  "##ksu": 35464,
  "##ktu": 38813,
  "##ku": 41016,
  "##kubu": 38107,
  "##kudda": 31093,
  "##kudu": 34632,
  "##kuga": 30235,
  "##kugallūtu": 40676,
  "##kuki": 30626,
  "##kul": 52787,
  "##kulim": 56403,
  "##kulla": 37538,
  "##kullu": 43172,
  "##kultu": 40154,
  "##kulu": 31309,
  "##kulū": 55982,
  "##kum": 34479,
  "##kuma": 46723,
  "##kun": 43916,
  "##kunu": 38659,
  "##kunūši": 50566,
  "##kunūšu": 53501,
  "##kupp": 37209,
  "##kuppu": 33801,
  "##kupu": 37998,
  "##kur": 39307,
  "##kura": 47316,
  "##kurgal": 34838,
  "##kurkur": 40921,
  "##kurkurra": 31460,
  "##kurkurradu": 35867,
  "##kurkurraduldul": 37315,
  "##kurkurradulla": 36019,
  "##kurra": 35993,
  "##kurru": 38015,
  "##kurrû": 30904,
  "##kurrī": 43989,
  "##kurtu": 39791,
  "##kuru": 40698,
  "##kus": 42439,
  "##kuttu": 36859,
  "##kutu": 45502,
  "##kuzaya": 50811,
  "##kâ": 47006,
  "##kâmma": 53639,
  "##kê": 50160,
  "##kên": 48051,
  "##kî": 43749,
  "##kû": 39340,
  "##kûni": 51044,
  "##kûti": 42755,
  "##kûtu": 39271,
  "##kā": 55672,
  "##kāl": 50146,
  "##kāma": 50769,
  "##kāni": 54570,
  "##kāniš": 36712,
  "##kānu": 38565,
  "##kāpu": 37285,
  "##kāri": 45946,
  "##kāru": 34136,
  "##kāte": 47674,
  "##kāti": 55295,
  "##kātu": 38412,
  "##kāya": 32862,
  "##kāʾi": 34486,
  "##kēn": 44159,
  "##kī": 33560,
  "##kīl": 56036,
  "##kīma": 50405,
  "##kīn": 44583,
  "##kīni": 52775,
  "##kīnu": 35232,
  "##kīri": 42947,
  "##kīru": 33269,
  "##kītu": 31808,
  "##kīšu": 55956,
  "##kšu": 39376,
  "##kū": 50426,
  "##kūbu": 35386,
  "##kūma": 52710,
  "##kūni": 54866,
  "##kūru": 35433,
  "##kūte": 48336,
  "##kūti": 48767,
  "##kūtu": 39797,
  "##laba": 48352,
  "##labu": 30444,
  "##lah": 50256,
  "##lahu": 30669,
  "##lak": 46312,
  "##lakku": 52395,
  "##lakkutū": 44437,
  "##laku": 42008,
  "##lal": 40519,
  "##lalu": 40271,
  "##lalû": 38065,
  "##lama": 56122,
  "##lamaya": 40244,
  "##lamm": 45848,
  "##lamma": 39346,
  "##lammes": 40943,
  "##lammi": 52334,
  "##lammû": 34816,
  "##lamtu": 33318,
  "##lamu": 30150,
  "##lamšaršar": 33746,
  "##lanki": 31366,
  "##lanni": 55330,
  "##lap": 30798,
  "##lapp": 44139,
  "##lapti": 46502,
  "##laptu": 33085,
  "##las": 43264,
  "##lassu": 54842,
  "##lat": 36251,
  "##lataya": 36636,
  "##latilla": 40183,
  "##latu": 40234,
  "##laya": 30933,
  "##layu": 31387,
  "##laš": 38378,
  "##lašu": 31651,
  "##laššu": 54423,
  "##laṭ": 43451,
  "##ldul": 31893,
  "##lellû": 34437,
  "##letu": 39275,
  "##leʾû": 40383,
  "##lhi": 41091,
  "##lhu": 40329,
  "##li": 34987,
  "##lia": 30185,
  "##liam": 36520,
  "##liana": 46610,
  "##liaya": 35227,
  "##lidiman": 41569,
  "##lidu": 36368,
  "##lie": 48067,
  "##lik": 45738,
  "##likalamma": 42235,
  "##lil": 35740,
  "##liltu": 36053,
  "##lilu": 39287,
  "##lilūtu": 38243,
  "##lim": 36091,
  "##lima": 56202,
  "##limanna": 38388,
  "##limgurru": 39081,
  "##limma": 53941,
  "##limtu": 35293,
  "##limu": 40056,
  "##limū": 45113,
  "##lip": 50923,
  "##lipti": 52139,
  "##liptu": 36403,
  "##liq": 45206,
  "##lis": 47654,
  "##litti": 50995,
  "##littu": 33654,
  "##litu": 30693,
  "##liu": 41137,
  "##lizu": 39441,
  "##liāne": 45022,
  "##liš": 37242,
  "##lišu": 30635,
  "##liṭ": 56584,
  "##liṭū": 32458,
  "##lla": 31115,
  "##llak": 46594,
  "##llal": 49567,
  "##llama": 52473,
  "##llašu": 55413,
  "##lle": 44185,
  "##lli": 40858,
  "##llik": 50932,
  "##llil": 47800,
  "##llit": 45918,
  "##llišu": 51565,
  "##llu": 33750,
  "##lludû": 38090,
  "##llulu": 41595,
  "##llum": 43939,
  "##llumu": 37466,
  "##lluqu": 34365,
  "##llâ": 51311,
  "##llâm": 54958,
  "##llâmma": 42860,
  "##llê": 45702,
  "##llî": 52735,
  "##llû": 31803,
  "##llûni": 42206,
  "##llī": 53051,
  "##llū": 44555,
  "##llūtu": 39773,
  "##lma": 49999,
  "##lmaš": 35063,
  "##lta": 42476,
  "##lte": 53421,
  "##lti": 31935,
  "##ltišu": 49294,
  "##ltu": 39636,
  "##lu": 38482,
  "##lugal": 33869,
  "##lugallu": 39165,
  "##luh": 31406,
  "##luha": 36455,
  "##luhhu": 40012,
  "##luhu": 40732,
  "##luk": 47814,
  "##lul": 32941,
  "##lula": 54053,
  "##lullu": 32135,
  "##lullukku": 48209,
  "##lultu": 38234,
  "##lulu": 31523,
  "##lulū": 49250,
  "##lum": 46499,
  "##luma": 54409,
  "##lumi": 54101,
  "##lumma": 31453,
  "##lumu": 34543,
  "##lupti": 50806,
  "##luptu": 31327,
  "##lupu": 31687,
  "##lupū": 51488,
  "##luqtu": 34664,
  "##lusu": 32004,
  "##lutišu": 37192,
  "##lutu": 30684,
  "##luš": 55351,
  "##lušu": 46520,
  "##luḫḫu": 34745,
  "##luṭ": 55985,
  "##luṭi": 52945,
  "##luṭu": 34208,
  "##lâ": 53088,
  "##lâmma": 49316,
  "##lâšu": 42249,
  "##lê": 36388,
  "##lî": 47978,
  "##lû": 37552,
  "##lûma": 45510,
  "##lûni": 46046,
  "##lûnimma": 48249,
  "##lā": 49059,
  "##lāk": 43805,
  "##lāka": 55822,
  "##lāku": 32160,
  "##lālu": 38757,
  "##lāmu": 34702,
  "##lān": 34180,
  "##lāni": 49997,
  "##lāniš": 35941,
  "##lānu": 37401,
  "##lāt": 49806,
  "##lāta": 49965,
  "##lāte": 50783,
  "##lāti": 47557,
  "##lātim": 51347,
  "##lātišunu": 48892,
  "##lātu": 35480,
  "##lātī": 50543,
  "##lāya": 42036,
  "##lāšu": 44954,
  "##lē": 32137,
  "##lēšu": 45850,
  "##lī": 41522,
  "##līki": 52456,
  "##līmu": 38894,
  "##līp": 44700,
  "##līpi": 42239,
  "##līpu": 30201,
  "##līt": 46793,
  "##lītu": 31600,
  "##lītī": 45292,
  "##līša": 54793,
  "##līšu": 37305,
  "##līšunu": 49389,
  "##lšu": 35363,
  "##lū": 36414,
  "##lūka": 50515,
  "##lūma": 45607,
  "##lūne": 50026,
  "##lūni": 55802,
  "##lūnu": 39718,
  "##lūru": 34156,
  "##lūte": 42701,
  "##lūti": 53079,
  "##lūtim": 43873,
  "##lūtiya": 45725,
  "##lūtu": 38309,
  "##lūšu": 50904,
  "##lṭu": 41825,
  "##madu": 34946,
  "##mah": 40727,
  "##mahhi": 43405,
  "##mahhu": 31689,
  "##mahšudu": 30516,
  "##makku": 32094,
  "##mališ": 37509,
  "##manaya": 30742,
  "##mandu": 32512,
  "##mani": 37045,
  "##manna": 31721,
  "##manni": 43486,
  "##mannu": 39953,
  "##mannī": 48333,
  "##manu": 33916,
  "##manūtu": 30274,
  "##mar": 35284,
  "##mara": 54080,
  "##mari": 54120,
  "##marra": 42639,
  "##marraq": 48751,
  "##marraqq": 56450,
  "##martu": 33081,
  "##maru": 37700,
  "##marê": 44563,
  "##marû": 35528,
  "##marī": 44168,
  "##marūni": 43709,
  "##mat": 43672,
  "##mati": 39405,
  "##mattu": 34059,
  "##matu": 33416,
  "##maya": 31210,
  "##mayu": 32682,
  "##mazilu": 31212,
  "##maš": 40526,
  "##mašqaya": 33146,
  "##maštu": 35911,
  "##mašu": 31048,
  "##maššu": 36410,
  "##mdi": 46017,
  "##mdin": 48774,
  "##me": 41587,
  "##megar": 36864,
  "##meh": 49643,
  "##meimi": 54011,
  "##meiminanki": 30450,
  "##men": 37067,
  "##menanki": 42066,
  "##meni": 33993,
  "##mer": 39752,
  "##meri": 50304,
  "##merimmakku": 53377,
  "##mertu": 30133,
  "##meru": 41954,
  "##mes": 39920,
  "##mesisa": 39946,
  "##mesu": 30421,
  "##met": 48248,
  "##meti": 49507,
  "##mezuhal": 35072,
  "##meš": 40167,
  "##meša": 40090,
  "##mešarra": 41004,
  "##mešuma": 48838,
  "##mhû": 35503,
  "##mi": 37543,
  "##mid": 42688,
  "##midma": 47375,
  "##midu": 33228,
  "##midū": 50122,
  "##mih": 51567,
  "##mihu": 39123,
  "##mil": 50653,
  "##miltu": 40151,
  "##mimma": 46248,
  "##mimu": 31342,
  "##minaban": 45753,
  "##miq": 43820,
  "##miqu": 39465,
  "##miqā": 51040,
  "##mir": 36940,
  "##mira": 44128,
  "##miru": 33323,
  "##miršu": 55448,
  "##mis": 53874,
  "##misu": 41942,
  "##mittu": 35141,
  "##mitu": 37515,
  "##miš": 40535,
  "##miša": 56151,
  "##mišu": 30741,
  "##miṭ": 47363,
  "##miṭu": 35706,
  "##miṭṭu": 30750,
  "##mkû": 34005,
  "##mkīnu": 37539,
  "##mm": 53193,
  "##mma": 30260,
  "##mmakku": 38195,
  "##mman": 47823,
  "##mmantu": 30510,
  "##mmar": 47668,
  "##mmaru": 42713,
  "##mmarūni": 44974,
  "##mmat": 45218,
  "##mmati": 50482,
  "##mmatu": 40500,
  "##mmaya": 47747,
  "##mmaš": 46988,
  "##mmaṭ": 45021,
  "##mme": 55930,
  "##mmer": 46137,
  "##mmera": 52555,
  "##mmi": 42640,
  "##mmin": 47279,
  "##mmir": 52399,
  "##mmiš": 42084,
  "##mmu": 39792,
  "##mmulutu": 32152,
  "##mmurtu": 39254,
  "##mmuru": 32832,
  "##mmušu": 49443,
  "##mmâ": 49746,
  "##mmê": 30808,
  "##mmû": 34806,
  "##mmā": 54493,
  "##mmāša": 46575,
  "##mmē": 47780,
  "##mmēma": 54046,
  "##mmēni": 47490,
  "##mmī": 46372,
  "##mmū": 55433,
  "##mmūtu": 40805,
  "##mnu": 36425,
  "##mqu": 36601,
  "##mri": 37303,
  "##mru": 37761,
  "##mt": 38246,
  "##mti": 52258,
  "##mtu": 33512,
  "##mu": 40385,
  "##muaya": 50400,
  "##mud": 37915,
  "##mudu": 40321,
  "##mudā": 47229,
  "##muh": 51536,
  "##muhu": 33725,
  "##muk": 52499,
  "##mukku": 32259,
  "##mul": 35864,
  "##mulu": 44252,
  "##mum": 46682,
  "##muma": 45286,
  "##mun": 36526,
  "##muna": 49139,
  "##munayu": 31758,
  "##munkurkurra": 31205,
  "##munna": 40631,
  "##munu": 36646,
  "##mununna": 30585,
  "##mur": 40263,
  "##mura": 51401,
  "##mure": 44591,
  "##muri": 46300,
  "##muriš": 38770,
  "##murratu": 40695,
  "##murraya": 43374,
  "##murru": 30836,
  "##murtu": 41486,
  "##muru": 38357,
  "##muruma": 56119,
  "##murū": 49171,
  "##mut": 34792,
  "##muttu": 36223,
  "##mutu": 51034,
  "##mutānu": 40930,
  "##muwa": 32095,
  "##muš": 34909,
  "##muša": 32395,
  "##mušu": 45122,
  "##mâ": 49142,
  "##mânu": 38382,
  "##mânû": 32692,
  "##mê": 31375,
  "##mî": 45859,
  "##mû": 36968,
  "##mûni": 56579,
  "##mā": 35234,
  "##māhi": 48806,
  "##māhu": 34380,
  "##mālu": 35080,
  "##māmu": 41310,
  "##mān": 36801,
  "##māna": 39576,
  "##māni": 55722,
  "##māniš": 36975,
  "##mānu": 32855,
  "##mānû": 53801,
  "##mānūtu": 41369,
  "##māru": 32369,
  "##māt": 47648,
  "##māte": 51680,
  "##māti": 42368,
  "##mātu": 33356,
  "##māšu": 34358,
  "##māʾu": 42101,
  "##mē": 41735,
  "##mēdi": 47054,
  "##mēka": 49200,
  "##mēma": 47315,
  "##mēn": 45493,
  "##mēna": 55976,
  "##mēni": 32176,
  "##mēnu": 32010,
  "##mēnû": 31264,
  "##mēša": 56476,
  "##mēšu": 36874,
  "##mēšūma": 52906,
  "##mī": 41865,
  "##mīni": 52093,
  "##mīnu": 39036,
  "##mīqu": 38001,
  "##mīsu": 33737,
  "##mīt": 48933,
  "##mītu": 35622,
  "##mīšu": 36140,
  "##mšu": 46548,
  "##mū": 31172,
  "##mūinni": 46906,
  "##mūmu": 39683,
  "##mūni": 50887,
  "##mūru": 37183,
  "##mūtu": 35954,
  "##mūšu": 56546,
  "##mūšû": 39926,
  "##mūšūma": 51130,
  "##mṣēru": 37737,
  "##naba": 34627,
  "##naban": 52934,
  "##nabe": 40435,
  "##nabi": 53534,
  "##nabzu": 33831,
  "##nahatu": 31632,
  "##nak": 50767,
  "##nakayu": 37671,
  "##nakk": 53859,
  "##nakka": 44224,
  "##nakkar": 48376,
  "##nakki": 45256,
  "##nakku": 32350,
  "##naktu": 36543,
  "##nam": 30869,
  "##namma": 32043,
  "##nammir": 50961,
  "##namtar": 49332,
  "##namtartar": 40807,
  "##nan": 32396,
  "##nanam": 41209,
  "##nani": 39128,
  "##nanki": 35827,
  "##nankuga": 33998,
  "##nann": 43704,
  "##nanna": 40831,
  "##nannakku": 32995,
  "##nanni": 54315,
  "##nannu": 31031,
  "##nannāte": 53926,
  "##nannāši": 44665,
  "##nannīma": 53007,
  "##nannīni": 46189,
  "##nanu": 31449,
  "##nappu": 31179,
  "##naqtu": 40546,
  "##nat": 41610,
  "##nattu": 40338,
  "##natu": 35784,
  "##nawru": 32836,
  "##naya": 38383,
  "##nayu": 31268,
  "##nayy": 36700,
  "##nayyātu": 38603,
  "##nayē": 52924,
  "##nayū": 47519,
  "##naš": 42693,
  "##našû": 32034,
  "##našši": 53631,
  "##naššu": 47771,
  "##naššunu": 44427,
  "##nbayu": 33645,
  "##nbinu": 38287,
  "##nbullu": 40751,
  "##nda": 46106,
  "##ndab": 44095,
  "##ndayu": 33145,
  "##ndu": 30818,
  "##ndû": 36495,
  "##nea": 39094,
  "##nen": 45482,
  "##nenni": 55461,
  "##nennû": 54658,
  "##net": 45913,
  "##neššu": 45890,
  "##ngallu": 41755,
  "##nh": 31234,
  "##nhedu": 38160,
  "##nhegal": 34526,
  "##ni": 34676,
  "##nia": 40846,
  "##niaya": 41455,
  "##nig": 35139,
  "##nigin": 31539,
  "##niginšuabi": 35820,
  "##nigurru": 40415,
  "##nih": 50777,
  "##nihu": 39304,
  "##nim": 30031,
  "##nima": 48081,
  "##nimma": 42327,
  "##nimmēni": 56606,
  "##nin": 35989,
  "##ninni": 55964,
  "##ninnu": 30949,
  "##nintu": 30040,
  "##ninu": 39871,
  "##niq": 55620,
  "##niqma": 55451,
  "##niqqu": 35322,
  "##niqtu": 37540,
  "##niqūtu": 38957,
  "##nir": 40384,
  "##nis": 52315,
  "##nisqu": 31044,
  "##nittu": 35055,
  "##nitu": 38893,
  "##niātu": 41412,
  "##niŋ": 32923,
  "##niš": 39286,
  "##niša": 54174,
  "##nišu": 37451,
  "##nišunu": 48646,
  "##niššu": 42786,
  "##niššunu": 48983,
  "##nma": 47704,
  "##nn": 37337,
  "##nna": 34378,
  "##nnabu": 40044,
  "##nnat": 54098,
  "##nnatu": 38634,
  "##nnaya": 33265,
  "##nne": 53181,
  "##nni": 38911,
  "##nnima": 45210,
  "##nniš": 39726,
  "##nnišu": 45408,
  "##nnu": 34837,
  "##nnutu": 33823,
  "##nnušunu": 43933,
  "##nnâ": 38629,
  "##nnî": 55178,
  "##nnû": 39242,
  "##nnāte": 55440,
  "##nnāti": 52688,
  "##nnātu": 35402,
  "##nnāši": 42876,
  "##nnē": 49625,
  "##nnī": 50993,
  "##nnū": 49766,
  "##nnūtu": 41763,
  "##nnūšu": 52046,
  "##nte": 53831,
  "##nti": 46880,
  "##ntu": 41475,
  "##nu": 38229,
  "##nud": 33486,
  "##nuga": 38913,
  "##nugal": 40391,
  "##nugallu": 32952,
  "##nuhi": 31068,
  "##nuhu": 30603,
  "##nuk": 45092,
  "##nukma": 53056,
  "##numma": 48816,
  "##nun": 30528,
  "##nuni": 47922,
  "##nunna": 33504,
  "##nuntu": 41939,
  "##nunu": 45782,
  "##nus": 35362,
  "##nutu": 30457,
  "##nuš": 33429,
  "##nušhu": 32184,
  "##nušu": 31478,
  "##nûtu": 43381,
  "##nzu": 32498,
  "##nzura": 40430,
  "##nzû": 33629,
  "##nâ": 39085,
  "##nâšu": 43959,
  "##nê": 53790,
  "##nî": 50914,
  "##nû": 33456,
  "##nûtu": 35721,
  "##nûšu": 46800,
  "##nā": 45883,
  "##nāku": 55347,
  "##nāma": 54203,
  "##nāni": 30405,
  "##nānu": 40756,
  "##nānû": 36806,
  "##nāt": 52168,
  "##nāte": 46910,
  "##nāti": 47560,
  "##nātu": 41863,
  "##nātušu": 45729,
  "##nāya": 56575,
  "##nāši": 50016,
  "##nāšu": 56497,
  "##nāšunu": 45961,
  "##nē": 48004,
  "##nēn": 52844,
  "##nēnu": 37814,
  "##nī": 45159,
  "##nīka": 48973,
  "##nīma": 42329,
  "##nīni": 42179,
  "##nīnu": 31846,
  "##nīqu": 30981,
  "##nītu": 41872,
  "##nīya": 52474,
  "##nīša": 53337,
