{
  "##&": 51419,
  "##'": 52795,
  "##(": 32344,
  "##)": 39251,
  "##*": 47979,
  "##-": 37862,
  "##.": 41797,
  "##..": 30653,
  "##01": 80462,
  "##150": 89846,
  "##15𒈾": 81324,
  "##15𒌋": 89173,
  "##15𒌋𒐖𒌍": 83397,
  "##?": 66586,
  "##DA": 39320,
  "##DDA": 30780,
  "##DN": 89099,
  "##DNDN": 84380,
  "##DNDNDN": 91150,
  "##DNDNDNDN": 87791,
  "##DNDNDNDNDN": 91849,
  "##DNDNDNDNDNDN": 79444,
  "##DNDNDNDNDNDNDN": 92460,
  "##DNDNDNDNDNDNDNDN": 92603,
  "##DNDNDNDNDNDNDNDNDNDN": 83337,
  "##DNDNDNDNDNDNDNDNDNDNDNDN": 81647,
  "##DNDNDNDNDNDN𒊭GNDN𒊭GN": 83505,
  "##DNDNDNX": 87125,
  "##DNDNDN𒅇DN": 92237,
  "##DNDNDN𒌋DN": 85418,
  "##DNDNX": 78209,
  "##DNDNXDN": 89468,
  "##DNDNXDNDN": 87643,
  "##DNDNXX": 90136,
  "##DNDN𒀀𒈾": 89201,
  "##DNDN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 83036,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 85261,
  "##DNDN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍𒀸𒌋𒅗": 91911,
  "##DNDN𒀭𒈨𒌍𒃲𒈨𒌍": 90547,
  "##DNDN𒀭𒎌": 81778,
  "##DNDN𒃻SN": 91803,
  "##DNDN𒅅𒋗𒁮": 78832,
  "##DNDN𒅇": 81536,
  "##DNDN𒅇DN": 77641,
  "##DNDN𒆠𒈫": 76477,
  "##DNDN𒆠𒈫DNDN𒆠𒈫": 83541,
  "##DNDN𒊕": 86727,
  "##DNDN𒌋": 89080,
  "##DNDN𒌋DN": 90478,
  "##DNGN": 91080,
  "##DNNUM": 81521,
  "##DNSN": 90632,
  "##DNX": 87266,
  "##DNXDN": 77188,
  "##DNXDNDN": 80534,
  "##DNXX": 80216,
  "##DNXXDN": 76791,
  "##DNXXX": 78498,
  "##DNXXXX": 87551,
  "##DNXXXXX": 90346,
  "##DNXXXXXX": 90696,
  "##DNXXXXXXXX": 87568,
  "##DNXX𒀀𒈾": 79794,
  "##DN𒀀𒅆": 91005,
  "##DN𒀀𒈾": 91611,
  "##DN𒀀𒋛𒀀": 76516,
  "##DN𒀉𒋾": 76894,
  "##DN𒀜": 77375,
  "##DN𒀭": 88158,
  "##DN𒀭𒀭": 82963,
  "##DN𒀭𒈪": 82358,
  "##DN𒀭𒎌": 88577,
  "##DN𒀯": 88944,
  "##DN𒀸": 90052,
  "##DN𒀸MN𒌓NUM": 88903,
  "##DN𒀸𒅆𒇲𒋙": 76545,
  "##DN𒁁𒀖": 88123,
  "##DN𒁁𒇷": 92391,
  "##DN𒁁𒇻": 85244,
  "##DN𒁁𒉌": 90904,
  "##DN𒁁𒉌𒅀": 82166,
  "##DN𒁁𒉌𒊏𒉈𒅇": 80647,
  "##DN𒁁𒉌𒌑𒋳𒆸": 84078,
  "##DN𒁁𒉌𒌑𒋳𒆸𒀭𒉌𒈠𒀀𒈾": 76796,
  "##DN𒁹": 78320,
  "##DN𒁹𒂗𒋙": 79896,
  "##DN𒁺": 84645,
  "##DN𒂆": 87783,
  "##DN𒂍": 82277,
  "##DN𒂗": 89343,
  "##DN𒂗𒃲": 78334,
  "##DN𒂗𒃲𒌋": 80901,
  "##DN𒂗𒃲𒌑": 87081,
  "##DN𒂗𒅀": 83720,
  "##DN𒂗𒉣": 83791,
  "##DN𒂗𒋙": 78668,
  "##DN𒂗𒐊": 78757,
  "##DN𒃻": 85957,
  "##DN𒃻GN": 84352,
  "##DN𒃻SN": 87029,
  "##DN𒃻𒀸": 89709,
  "##DN𒃻𒆠𒆗SN": 89074,
  "##DN𒃽": 79425,
  "##DN𒄘𒃲": 80752,
  "##DN𒄿": 81698,
  "##DN𒄿𒈾": 81563,
  "##DN𒄿𒊩𒆜": 80391,
  "##DN𒅅𒊑𒁁𒋗𒄿": 80671,
  "##DN𒅇": 79278,
  "##DN𒅇DN": 79665,
  "##DN𒅇DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 87732,
  "##DN𒅇DN𒂗": 86154,
  "##DN𒅗": 83225,
  "##DN𒅗𒋙": 85048,
  "##DN𒅗𒋙𒊒𒁲": 82881,
  "##DN𒆍": 84108,
  "##DN𒆠𒈫𒉘": 81973,
  "##DN𒆦": 86913,
  "##DN𒆬𒄀": 92511,
  "##DN𒆭": 83108,
  "##DN𒆳": 90323,
  "##DN𒆳𒈠": 87695,
  "##DN𒇻": 78501,
  "##DN𒈗": 92471,
  "##DN𒈗𒀭𒎌": 87356,
  "##DN𒈗𒍪𒀊": 79662,
  "##DN𒈛": 92676,
  "##DN𒈜𒄙": 77694,
  "##DN𒈜𒋩": 92758,
  "##DN𒈫": 83590,
  "##DN𒈬": 92203,
  "##DN𒉌": 78466,
  "##DN𒉡": 90238,
  "##DN𒉣𒇬": 76807,
  "##DN𒉣𒇬𒆸": 83195,
  "##DN𒉺": 82778,
  "##DN𒊏𒄑": 81703,
  "##DN𒊒𒁀": 83621,
  "##DN𒊕": 91722,
  "##DN𒊩𒌆": 79123,
  "##DN𒊭": 82608,
  "##DN𒊭GN": 85163,
  "##DN𒋫": 79967,
  "##DN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 83778,
  "##DN𒌉𒍑": 89816,
  "##DN𒌋": 81722,
  "##DN𒌋DN": 91679,
  "##DN𒌋DNX": 79669,
  "##DN𒌋DNXX": 83342,
  "##DN𒌋DN𒀀𒈾": 83311,
  "##DN𒌋DN𒀀𒈾𒈗𒁁𒉌𒅀𒌨𒊒𒁍": 88111,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒅀𒌨𒊒𒁍": 86258,
  "##DN𒌋DN𒀀𒈾𒈗𒂗𒐊𒌨𒊒𒁍": 86835,
  "##DN𒌋DN𒈠𒆷": 85020,
  "##DN𒌋DN𒈠𒆷𒁀𒀾": 91541,
  "##DN𒌋𒀭𒎌𒃲𒎌": 85218,
  "##DN𒌋𒌋": 81707,
  "##DN𒌑": 92682,
  "##DN𒌑𒊺𒊐": 77919,
  "##DUN": 38289,
  "##G2": 40769,
  "##GAL": 38033,
  "##GI": 32460,
  "##GIR": 36423,
  "##GNGN": 90333,
  "##GNGNGN": 79282,
  "##GNGNGNGN": 90431,
  "##GNGNGNGNGNGNGN": 86717,
  "##GNGNGNGNGNGNGNGN": 84777,
  "##GNGN𒀀𒁲": 88990,
  "##GNGN𒌋GN": 78538,
  "##GNNUM": 77324,
  "##GNNUM𒄘": 92722,
  "##GNPN": 76804,
  "##GNX": 81550,
  "##GNXGN": 77883,
  "##GNXNUM": 78874,
  "##GNXX": 84145,
  "##GNXXGN": 92090,
  "##GNXXX": 87609,
  "##GNXXXX": 79195,
  "##GNXXXXX": 89776,
  "##GNXXXXXX": 78408,
  "##GNXXXXXXXX": 93165,
  "##GNXXXXXXXXXXXXXX": 77133,
  "##GN𒀀𒁲": 88849,
  "##GN𒀀𒁲GN": 83555,
  "##GN𒀀𒈾": 80481,
  "##GN𒀀𒈾𒋛𒄯": 87281,
  "##GN𒀸": 78641,
  "##GN𒁄𒀜": 91340,
  "##GN𒁹": 83703,
  "##GN𒁹𒋛": 78700,
  "##GN𒁹𒋛𒄯𒋾": 82893,
  "##GN𒁺": 77346,
  "##GN𒂼": 81982,
  "##GN𒃻": 82678,
  "##GN𒃻𒀭": 91368,
  "##GN𒄴𒆷": 84263,
  "##GN𒄿𒈾": 82865,
  "##GN𒅆𒌨": 76920,
  "##GN𒅇": 91974,
  "##GN𒅇GN": 91373,
  "##GN𒆠𒄿": 84760,
  "##GN𒆳": 92769,
  "##GN𒆳𒌑": 90590,
  "##GN𒉽NUM": 88279,
  "##GN𒊭": 85413,
  "##GN𒋫SN": 82040,
  "##GN𒌋": 89409,
  "##GN𒌋GN": 79186,
  "##GN𒌓𒂵": 82305,
  "##GN𒌓𒂵𒌋𒌋𒀸𒂔": 90302,
  "##GN𒌷": 88851,
  "##HUR": 39364,
  "##IB": 34520,
  "##KUL": 30811,
  "##LA": 40819,
  "##LE": 38988,
  "##LU": 36722,
  "##MIN": 41105,
  "##MN": 81235,
  "##MNGN": 77885,
  "##MNMN": 76918,
  "##MNMNMN": 87167,
  "##MNMNMNMN": 87860,
  "##MNMN𒌋MN": 84186,
  "##MNMN𒌋MN𒉡𒌒𒌈": 85049,
  "##MNNUM": 86896,
  "##MNNUMMNNUM": 81564,
  "##MNNUMMNNUMMNNUM": 92635,
  "##MNNUMNUM": 81644,
  "##MNNUMNUMMNNUM": 84286,
  "##MNNUMNUMMNNUMNUM": 92957,
  "##MNNUMNUMMNNUMNUMMNNUMNUMMNNUMNUM": 78634,
  "##MNNUMNUMMNNUMNUM𒆳MNNUM": 80798,
  "##MNNUMNUMNUM": 90631,
  "##MNNUMNUMNUMMNNUMNUMNUM": 90358,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 88389,
  "##MNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUMMNNUMNUMNUM": 91192,
  "##MNNUMNUMNUMNUM": 83282,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 92971,
  "##MNNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 93004,
  "##MNNUMNUMNUMNUM𒋙𒈪NUMNUM𒈨": 80842,
  "##MNNUMNUMX": 91925,
  "##MNNUMNUMXX": 85581,
  "##MNNUMNUM𒆸": 86732,
  "##MNNUMNUM𒈾": 80830,
  "##MNNUMNUM𒈾𒀸𒁁": 85654,
  "##MNNUMNUM𒈾𒄞𒌓": 89895,
  "##MNNUMNUM𒈾𒈲": 85556,
  "##MNNUMNUM𒈾𒋢": 79466,
  "##MNNUMNUM𒈾𒋢𒆸": 77796,
  "##MNNUMNUM𒈾𒋢𒆸𒀀𒌓𒈲𒀸𒁺": 84974,
  "##MNNUMNUM𒈾𒋢𒋛𒀀𒉡𒉽": 78368,
  "##MNNUMNUM𒉽": 88915,
  "##MNNUMNUM𒋛𒀀𒉡𒉽": 88325,
  "##MNNUMNUM𒋝": 77550,
  "##MNNUMX": 88831,
  "##MNNUMXNUM": 91158,
  "##MNNUMXX": 84714,
  "##MNNUM𒀸": 84178,
  "##MNNUM𒀸GN": 92718,
  "##MNNUM𒀸GN𒀸": 83949,
  "##MNNUM𒀸NUMNUM": 90686,
  "##MNNUM𒀸𒂟": 82426,
  "##MNNUM𒀸𒋙": 82077,
  "##MNNUM𒀸𒋙𒀸": 90206,
  "##MNNUM𒀸𒌀": 89711,
  "##MNNUM𒂊": 86597,
  "##MNNUM𒃻𒁳": 88428,
  "##MNNUM𒄞𒌓𒀸": 85431,
  "##MNNUM𒄞𒌓𒀸GN": 89438,
  "##MNNUM𒄞𒌓𒀸GN𒀸": 93114,
  "##MNNUM𒄞𒌓𒀸𒋙𒀸": 80814,
  "##MNNUM𒅆𒈨PN": 80595,
  "##MNNUM𒅆𒈬": 84802,
  "##MNNUM𒅆𒈬PN": 78369,
  "##MNNUM𒇷𒈬PN": 90552,
  "##MNNUM𒈪NUM𒀸𒂟": 82170,
  "##MNNUM𒋙𒃻": 89719,
  "##MNNUM𒋙𒈾NUM𒈨𒈪": 89489,
  "##MNNUM𒋙𒈾NUM𒈨𒈪MNNUM𒋙𒈾NUM𒈨𒈪": 84999,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 91023,
  "##MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪MNNUM𒋙𒌋𒈾NUM𒈨𒌋𒈪": 84667,
  "##MNNUM𒋝": 82888,
  "##MNNUM𒋼𒌓𒀸": 88281,
  "##MNNUM𒌓𒈬": 89648,
  "##MNNUM𒌗": 89779,
  "##MNX": 86110,
  "##MNXNUM": 85167,
  "##MNXNUMNUM": 78420,
  "##MNXNUM𒇷𒈬PN": 82621,
  "##MNXX": 83251,
  "##MNXXNUM": 91603,
  "##MNXXX": 81822,
  "##MNXXXNUM": 79381,
  "##MNXXXX": 88303,
  "##MNXXXXX": 89662,
  "##MNXXXXXX": 86640,
  "##MNXXXXXXX": 91457,
  "##MNXXXXXXXX": 78230,
  "##MNXX𒇷𒈬": 79788,
  "##MNXX𒇷𒈬PN": 83129,
  "##MN𒀸NUM": 82177,
  "##MN𒁳": 92310,
  "##MN𒂗": 88322,
  "##MN𒂗NUM": 90497,
  "##MN𒂗NUM𒁹𒋙𒆠𒍑𒀀": 81055,
  "##MN𒂗𒌀": 88377,
  "##MN𒂗𒌀MN": 86506,
  "##MN𒃻": 80206,
  "##MN𒃻𒈬𒀭𒈾": 85953,
  "##MN𒅆": 87882,
  "##MN𒅆𒈨PN": 82717,
  "##MN𒅆𒈬": 81197,
  "##MN𒅆𒈬PN": 91630,
  "##MN𒅔": 84956,
  "##MN𒅔NUM": 82642,
  "##MN𒅔𒂗NUM": 83919,
  "##MN𒆠𒈤": 85977,
  "##MN𒇷𒈬": 92572,
  "##MN𒇷𒈬PN": 87571,
  "##MN𒈪": 85170,
  "##MN𒈪NUM": 88943,
  "##MN𒈪NUMNUM": 87606,
  "##MN𒈪NUMX": 80188,
  "##MN𒈪NUMXX": 86136,
  "##MN𒈪NUMXXX": 79151,
  "##MN𒈪NUM𒀸𒂟": 85353,
  "##MN𒈪NUM𒀸𒂟𒀭𒂊": 89728,
  "##MN𒈪NUM𒀸𒂟𒀭𒋝": 90712,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒂊": 78008,
  "##MN𒈪NUM𒀸𒂟𒀸𒁁𒋝": 89789,
  "##MN𒈪NUM𒀸𒂟𒋝": 86226,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓": 89473,
  "##MN𒈪NUM𒀸𒂟𒋼𒌓𒋝": 84258,
  "##MN𒈪NUM𒀸𒂟𒌉𒁹": 87221,
  "##MN𒈪NUM𒂗": 89353,
  "##MN𒈪NUM𒄛": 79250,
  "##MN𒈪NUM𒄛𒀭": 87044,
  "##MN𒈪NUM𒄛𒀭𒂊": 77114,
  "##MN𒈪NUM𒄛𒀭𒋝": 81713,
  "##MN𒈪NUM𒄛𒀸𒁁": 81926,
  "##MN𒈪NUM𒄛𒀸𒁁𒂊": 88649,
  "##MN𒈪NUM𒄛𒀸𒁁𒋝": 79257,
  "##MN𒈪NUM𒄛𒄞𒌓𒋝": 89857,
  "##MN𒈪NUM𒄛𒋼𒌓": 82581,
  "##MN𒈪NUM𒄛𒋼𒌓𒂊": 78142,
  "##MN𒈪NUM𒄛𒌉𒁹": 89914,
  "##MN𒈪NUM𒋝": 84849,
  "##MN𒈪X": 84056,
  "##MN𒈬NUM": 78633,
  "##MN𒈬NUMRN𒈗": 86655,
  "##MN𒋛𒀀": 77161,
  "##MN𒌋MN": 82454,
  "##MN𒌌𒌅": 78138,
  "##MN𒌓": 93168,
  "##MN𒌓0": 92562,
  "##MN𒌓NUM": 84097,
  "##MN𒌓NUMMN𒌓NUM": 78401,
  "##MN𒌓NUMMN𒌓NUMMN𒌓NUMMN𒌓NUM": 85314,
  "##MN𒌓NUMNUM": 93038,
  "##MN𒌓NUMX": 90382,
  "##MN𒌓NUMXPN": 78546,
  "##MN𒌓NUMXX": 89239,
  "##MN𒌓NUM𒀀𒁲": 83303,
  "##MN𒌓NUM𒅆𒈨": 81989,
  "##MN𒌓NUM𒅆𒈨PN": 84792,
  "##MN𒌓NUM𒅆𒈨PN𒇽𒃻𒆳GN": 84299,
  "##MN𒌓NUM𒅆𒈬": 77549,
  "##MN𒌓NUM𒅆𒈬PN": 76601,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN": 85396,
  "##MN𒌓NUM𒅆𒈬PN𒅆PN𒅆PN𒅆PN𒅆PN": 85162,
  "##MN𒌓NUM𒅆𒈬PN𒇽𒃻𒆳GN": 86163,
  "##MN𒌓NUM𒆗𒌓𒈬": 86311,
  "##MN𒌓NUM𒇷𒈨": 89849,
  "##MN𒌓NUM𒇷𒈨PN": 92109,
  "##MN𒌓NUM𒇷𒈬": 87094,
  "##MN𒌓NUM𒇷𒈬PN": 84119,
  "##MN𒌓NUM𒇷𒈬PN𒇽𒅆𒁾": 91991,
  "##MN𒌓NUM𒇷𒈬PN𒈩PN": 87623,
  "##MN𒌓NUM𒇷𒈬PN𒌉PN": 83381,
  "##MN𒌓NUM𒇷𒈬RN": 83362,
  "##MN𒌓NUM𒇷𒈬X": 83659,
  "##MN𒌓NUM𒈬": 84477,
  "##MN𒌓NUM𒈬NUM": 92981,
  "##MN𒌓NUM𒈬NUMRN𒈗SN": 88380,
  "##MN𒌓NUM𒈬RN𒈗": 79540,
  "##MN𒌓NUM𒈬RN𒈗SN𒅇𒀉𒁮𒁉": 89093,
  "##MN𒌓NUM𒈬RN𒈗𒂊": 89928,
  "##MN𒌓NUM𒈬SN𒅇𒀉𒁮𒁉": 82105,
  "##MN𒌓NUM𒌓NUM": 84525,
  "##MN𒌓NUM𒌓NUM𒌓NUM": 80918,
  "##MN𒌓NUM𒌓NUM𒌓NUM𒌓NUM𒌓NUM": 87017,
  "##MN𒌓X": 82566,
  "##MN𒌓XXX": 83276,
  "##MN𒌓X𒆚": 84026,
  "##MN𒌓X𒇷𒈬": 88693,
  "##MN𒌓X𒇷𒈬PN": 88594,
  "##MN𒌓𒈬": 86486,
  "##MN𒌓𒌋": 82775,
  "##MN𒌓𒌋𒌋": 80324,
  "##MN𒌗": 83519,
  "##NK": 80983,
  "##NUM": 79392,
  "##NUMDN": 84278,
  "##NUMDNNUMDN": 77504,
  "##NUMDN𒀸": 83039,
  "##NUMDN𒀸𒅆𒇲": 77227,
  "##NUMDN𒀸𒅆𒇲𒋙": 80825,
  "##NUMDN𒌋DN": 79641,
  "##NUMMNNUM": 85127,
  "##NUMNUM": 85060,
  "##NUMNUMNUM": 79053,
  "##NUMNUMNUMNUM": 87753,
  "##NUMNUMNUMNUMNUM": 78352,
  "##NUMNUMNUMNUMNUMNUM": 86951,
  "##NUMNUMNUMNUMNUMNUMNUMNUM": 81599,
  "##NUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUMNUM": 78597,
  "##NUMNUMNUMNUMNUM𒋡": 78820,
  "##NUMNUMNUMNUM𒋡": 89492,
  "##NUMNUMNUM𒋡": 83571,
  "##NUMNUMNUM𒋡𒄤": 91735,
  "##NUMNUMNUM𒌅𒈦𒊬": 86059,
  "##NUMNUMNUM𒌅𒈦𒊬𒋺": 86866,
  "##NUMNUMNUM𒌋": 84557,
  "##NUMNUMPN": 84007,
  "##NUMNUMRN": 82758,
  "##NUMNUMX": 89388,
  "##NUMNUMXNUM": 84868,
  "##NUMNUMXX": 77640,
  "##NUMNUMXXX": 90287,
  "##NUMNUMXXXX": 85713,
  "##NUMNUMXXXXX": 78696,
  "##NUMNUMXXXXXX": 88895,
  "##NUMNUM𒀲": 78441,
  "##NUMNUM𒀸𒉠𒌗": 79664,
  "##NUMNUM𒀸𒌀𒌗": 87962,
  "##NUMNUM𒀸𒌀𒌗NUMNUM": 92846,
  "##NUMNUM𒂆": 83900,
  "##NUMNUM𒂆PN": 77605,
  "##NUMNUM𒂆𒆬𒌓": 81704,
  "##NUMNUM𒂗𒌀𒌗": 81851,
  "##NUMNUM𒃻": 89259,
  "##NUMNUM𒃻𒈨": 79048,
  "##NUMNUM𒃻𒈾": 92487,
  "##NUMNUM𒄤": 78353,
  "##NUMNUM𒄤NUM𒄥": 82100,
  "##NUMNUM𒄤NUM𒄥NUMNUM": 89459,
  "##NUMNUM𒅗": 91880,
  "##NUMNUM𒅗𒈝": 77353,
  "##NUMNUM𒆳": 85852,
  "##NUMNUM𒆳𒈲": 86876,
  "##NUMNUM𒆳𒋛𒀀𒉡𒉽": 80996,
  "##NUMNUM𒈠𒈾": 77733,
  "##NUMNUM𒈠𒈾NUM𒂆": 79005,
  "##NUMNUM𒈠𒈾NUM𒂆𒆬𒌓": 83814,
  "##NUMNUM𒈠𒈾𒀭𒈾": 84406,
  "##NUMNUM𒈠𒈾𒆠𒇲": 91034,
  "##NUMNUM𒈠𒈾𒆬𒌓": 82393,
  "##NUMNUM𒈨": 78970,
  "##NUMNUM𒈨𒋛𒀀𒉡𒉽": 87515,
  "##NUMNUM𒈨𒌑": 90200,
  "##NUMNUM𒈪NUM": 86738,
  "##NUMNUM𒈪NUMNUM": 83678,
  "##NUMNUM𒈪NUM𒋝NUMNUMNUMNUM": 84665,
  "##NUMNUM𒈾": 78834,
  "##NUMNUM𒈾NUMNUM𒈪NUMNUM": 89636,
  "##NUMNUM𒈾𒄞𒌓": 86557,
  "##NUMNUM𒈾𒈪NUMNUM𒈪NUMNUM": 85033,
  "##NUMNUM𒈾𒈲": 90276,
  "##NUMNUM𒈾𒈲NUMNUM": 84896,
  "##NUMNUM𒈾𒋛𒀀𒈲": 88181,
  "##NUMNUM𒈾𒋛𒀀𒈲NUMNUM": 78768,
  "##NUMNUM𒈾𒋛𒀀𒉡𒉽": 84776,
  "##NUMNUM𒈾𒋢": 89760,
  "##NUMNUM𒉽": 92288,
  "##NUMNUM𒉽NUM": 82524,
  "##NUMNUM𒊩": 83511,
  "##NUMNUM𒊺": 78763,
  "##NUMNUM𒋙": 81393,
  "##NUMNUM𒋙NUMNUM𒈨": 76685,
  "##NUMNUM𒋙NUMNUM𒈪NUMNUM": 81890,
  "##NUMNUM𒋙NUMNUM𒈾": 87258,
  "##NUMNUM𒋙𒈪NUMNUM𒈨": 91752,
  "##NUMNUM𒋙𒈲": 83096,
  "##NUMNUM𒋙𒈲NUMNUM𒈨": 80450,
  "##NUMNUM𒋙𒉡𒉽": 79900,
  "##NUMNUM𒋙𒋛𒀀𒈲": 91889,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽": 84149,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨": 77279,
  "##NUMNUM𒋙𒋛𒀀𒉡𒉽NUMNUM𒈨𒋛𒀀𒉡𒉽": 80902,
  "##NUMNUM𒋛𒁺": 88521,
  "##NUMNUM𒋡": 89531,
  "##NUMNUM𒋡𒀸𒌀𒌗": 80530,
  "##NUMNUM𒋡𒃻": 77196,
  "##NUMNUM𒋡𒃻𒎌": 86324,
  "##NUMNUM𒋡𒊺": 76643,
  "##NUMNUM𒋡𒋫𒀀𒀭": 89836,
  "##NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 92313,
  "##NUMNUM𒌑": 89833,
  "##NUMNUM𒌑NUM": 83442,
  "##NUMNUM𒌑NUM𒋛𒀀𒀭𒍝": 81810,
  "##NUMNUM𒌑X": 80190,
  "##NUMNUM𒌑XX": 82573,
  "##NUMNUM𒌑XXX": 80485,
  "##NUMNUM𒌑XXXX": 91879,
  "##NUMNUM𒌑𒀸𒅆": 81733,
  "##NUMNUM𒌑𒁹GN𒁺": 82937,
  "##NUMNUM𒌑𒁹𒋙𒁺": 87441,
  "##NUMNUM𒌑𒁹𒋛𒉏": 81739,
  "##NUMNUM𒌑𒁹𒍇𒋝": 85510,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟": 76948,
  "##NUMNUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 81461,
  "##NUMNUM𒌑𒈪NUM𒄛": 89414,
  "##NUMNUM𒌑𒈪NUM𒄛𒀭𒋝": 78031,
  "##NUMNUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 91277,
  "##NUMNUM𒌑𒊕𒆠": 77861,
  "##NUMNUM𒌑𒋝": 90930,
  "##NUMNUM𒌑𒌍": 81314,
  "##NUMNUM𒌑𒌍NUMNUM𒌑": 92117,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 91980,
  "##NUMNUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 77176,
  "##NUMNUM𒌑𒌍NUM𒌑": 92523,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹GN𒁳": 89795,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 80514,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 89534,
  "##NUMNUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 79089,
  "##NUMNUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 81217,
  "##NUMNUM𒌑𒌒": 84268,
  "##NUMNUM𒌑𒍑": 87924,
  "##NUMNUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 91970,
  "##NUMNUM𒍑": 86850,
  "##NUMPN": 79130,
  "##NUMPN𒋆": 92255,
  "##NUMRN": 80793,
  "##NUMX": 85901,
  "##NUMXNUM": 89861,
  "##NUMXNUMNUM": 88400,
  "##NUMXX": 90397,
  "##NUMXXNUM": 92388,
  "##NUMXXNUMNUM": 89301,
  "##NUMXXX": 89084,
  "##NUMXXXNUM": 81195,
  "##NUMXXXX": 77852,
  "##NUMXXXXNUM": 81648,
  "##NUMXXXXX": 86055,
  "##NUMXXXXXX": 77669,
  "##NUMXXXXXXNUM": 79872,
  "##NUMXXXXXXX": 81479,
  "##NUMXXXXXXXX": 79759,
  "##NUMXXXXXXXXX": 80071,
  "##NUMXX𒀸": 89058,
  "##NUMX𒂍": 92955,
  "##NUMX𒂍NUMX𒂍": 89331,
  "##NUMX𒃻": 79979,
  "##NUMX𒊭": 90180,
  "##NUM𒀀": 79648,
  "##NUM𒀀𒁺": 91666,
  "##NUM𒀀𒇉𒀀𒋥𒂊𒄵": 88938,
  "##NUM𒀀𒈾": 87344,
  "##NUM𒀀𒈾PN": 91406,
  "##NUM𒀀𒈾𒂗𒈨𒌍𒋙𒄥𒊏": 78730,
  "##NUM𒀀𒊮": 89063,
  "##NUM𒀖": 84070,
  "##NUM𒀖𒁇𒁳": 81439,
  "##NUM𒀝𒇷": 79853,
  "##NUM𒀭": 85403,
  "##NUM𒀭𒈨𒌍𒂍": 90031,
  "##NUM𒀭𒉈": 81475,
  "##NUM𒀯": 77309,
  "##NUM𒀯𒀸𒁁": 78625,
  "##NUM𒀲": 86921,
  "##NUM𒀲NUM": 89963,
  "##NUM𒀲NUM𒀲": 76943,
  "##NUM𒀲NUM𒀲NUM𒑏": 91657,
  "##NUM𒀲NUM𒋡": 84737,
  "##NUM𒀲NUM𒑏": 87742,
  "##NUM𒀲NUM𒑏NUMNUM𒋡": 92209,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏": 85191,
  "##NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 78951,
  "##NUM𒀲NUM𒑏NUM𒋡": 76641,
  "##NUM𒀲NUM𒑏NUM𒋡PN": 90824,
  "##NUM𒀲NUM𒑏NUM𒋡𒊭": 87023,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺": 82605,
  "##NUM𒀲NUM𒑏NUM𒋡𒊺𒌝": 91172,
  "##NUM𒀲NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 80506,
  "##NUM𒀲NUM𒑏PN": 91670,
  "##NUM𒀲NUM𒑏PN𒌉PN": 76597,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒀲NUM𒑏PN𒌉PN": 90825,
  "##NUM𒀲NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 90345,
  "##NUM𒀲NUM𒑏SN": 81470,
  "##NUM𒀲NUM𒑏X": 88003,
  "##NUM𒀲NUM𒑏𒃻": 81958,
  "##NUM𒀲NUM𒑏𒆠𒈫": 78217,
  "##NUM𒀲NUM𒑏𒈪𒉭": 88203,
  "##NUM𒀲NUM𒑏𒊺": 77675,
  "##NUM𒀲NUM𒑏𒊺𒄠": 88305,
  "##NUM𒀲NUM𒑏𒊺𒉌𒄑": 92189,
  "##NUM𒀲NUM𒑏𒊺𒉻": 84282,
  "##NUM𒀲NUM𒑏𒊺𒉻𒀜": 90252,
  "##NUM𒀲NUM𒑏𒊺𒌝": 83619,
  "##NUM𒀲PNNUM𒀲": 80718,
  "##NUM𒀲SN": 84620,
  "##NUM𒀲X": 85307,
  "##NUM𒀲XNUM𒀲": 90258,
  "##NUM𒀲XNUM𒀲X": 92330,
  "##NUM𒀲XX": 84996,
  "##NUM𒀲XXX": 86826,
  "##NUM𒀲XXXX": 78871,
  "##NUM𒀲XXXXXX": 87079,
  "##NUM𒀲𒀀𒊮": 84269,
  "##NUM𒀲𒀀𒊮𒀸GN": 84071,
  "##NUM𒀲𒀴": 81417,
  "##NUM𒀲𒀴𒈨𒌍": 87226,
  "##NUM𒀲𒀴𒈬𒈫": 88333,
  "##NUM𒀲𒆪𒁷": 83132,
  "##NUM𒀲𒆪𒁷𒈨𒌍𒉽NUM": 90101,
  "##NUM𒀲𒆳𒊏": 86514,
  "##NUM𒀲𒆳𒊏𒈨𒌍": 83235,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆪𒊓𒀀𒀀": 78330,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳": 81685,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒆳𒆪𒊓𒀀𒀀": 85463,
  "##NUM𒀲𒆳𒊏𒈨𒌍𒊭": 80869,
  "##NUM𒀲𒆳𒊏𒎌": 81279,
  "##NUM𒀲𒈨𒌍": 87743,
  "##NUM𒀲𒈨𒌍𒊭": 89428,
  "##NUM𒀲𒈪𒉭": 77977,
  "##NUM𒀲𒊺": 90313,
  "##NUM𒀲𒊺𒁇": 89365,
  "##NUM𒀲𒊺𒄠": 84747,
  "##NUM𒀲𒊺𒄠𒈨𒌍": 81037,
  "##NUM𒀲𒊺𒄿𒈾𒄑𒑏𒌀": 90740,
  "##NUM𒀲𒊺𒆰": 87308,
  "##NUM𒀲𒊺𒉻": 84941,
  "##NUM𒀲𒊺𒉻𒈨𒌍": 79017,
  "##NUM𒀲𒊺𒌝": 83480,
  "##NUM𒀲𒊺𒌝𒈨𒌍": 84051,
  "##NUM𒀸": 87512,
  "##NUM𒀸MN": 90916,
  "##NUM𒀸MN𒌓NUM": 78722,
  "##NUM𒀸NUM𒋡": 82190,
  "##NUM𒀸NUM𒌑": 92400,
  "##NUM𒀸NUM𒌑𒁍𒁕": 87341,
  "##NUM𒀸NUM𒌑𒍑": 91330,
  "##NUM𒀸𒁁": 86656,
  "##NUM𒀸𒁹𒌑": 90808,
  "##NUM𒀸𒆥𒋝": 80061,
  "##NUM𒀸𒆥𒋝𒋛𒀀𒀭𒁳": 90667,
  "##NUM𒀸𒊺𒆸": 86667,
  "##NUM𒀸𒊺𒆸𒋙𒋙": 86451,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒁳": 77400,
  "##NUM𒀸𒊺𒆸𒋛𒀀𒀭𒍝": 85227,
  "##NUM𒀸𒋙𒀸": 83482,
  "##NUM𒀸𒌀𒌗": 77115,
  "##NUM𒁄𒈨𒌍𒅀": 86943,
  "##NUM𒁹": 81616,
  "##NUM𒁺": 85071,
  "##NUM𒂁": 81571,
  "##NUM𒂁𒉺𒅁": 82262,
  "##NUM𒂁𒑏": 86148,
  "##NUM𒂁𒑐": 87727,
  "##NUM𒂆": 80466,
  "##NUM𒂆NUM": 85015,
  "##NUM𒂆NUM𒂆": 80422,
  "##NUM𒂆PN": 82472,
  "##NUM𒂆PNNUM𒂆": 82710,
  "##NUM𒂆PNNUM𒂆PN": 81623,
  "##NUM𒂆PN𒀀PN": 83655,
  "##NUM𒂆X": 91314,
  "##NUM𒂆XX": 81220,
  "##NUM𒂆XXXXX": 91489,
  "##NUM𒂆𒁹": 82622,
  "##NUM𒂆𒂍": 88049,
  "##NUM𒂆𒂍PN": 91067,
  "##NUM𒂆𒂍𒋡": 80101,
  "##NUM𒂆𒆬𒌓": 76527,
  "##NUM𒂆𒆬𒌓𒀀𒈾": 77183,
  "##NUM𒂆𒆬𒌓𒃻": 80063,
  "##NUM𒂆𒆬𒌓𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 84541,
  "##NUM𒂆𒆬𒌓𒊭": 79890,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑": 88586,
  "##NUM𒂆𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 84019,
  "##NUM𒂆𒆬𒌓𒌈𒋙": 83361,
  "##NUM𒂆𒆬𒌓𒌓𒌑": 88282,
  "##NUM𒂆𒈨𒌍𒆬𒌓": 90571,
  "##NUM𒂆𒉚": 90283,
  "##NUM𒂊": 87925,
  "##NUM𒂍": 93169,
  "##NUM𒂟𒈨𒌍": 91561,
  "##NUM𒂟𒈨𒌍𒊭": 91344,
  "##NUM𒃷": 86480,
  "##NUM𒃷𒀀𒊮": 91923,
  "##NUM𒃻": 87479,
  "##NUM𒃻NUM𒌑NUM𒋗𒋛": 83666,
  "##NUM𒃻𒀀𒅆𒌋𒂟": 82174,
  "##NUM𒃻𒀀𒊮": 86283,
  "##NUM𒃻𒁕𒊑": 78733,
  "##NUM𒃻𒂍𒈬𒈨𒌍": 92638,
  "##NUM𒃻𒌋𒂟": 84544,
  "##NUM𒃻𒌓𒈬": 92408,
  "##NUM𒃻𒌓𒈬𒀸": 91684,
  "##NUM𒃻𒎌": 84920,
  "##NUM𒄀": 78327,
  "##NUM𒄈": 84498,
  "##NUM𒄊𒈨𒌍": 84009,
  "##NUM𒄑": 81577,
  "##NUM𒄑𒀳": 82945,
  "##NUM𒄑𒀳𒈨𒌍𒊭": 80569,
  "##NUM𒄑𒄖𒍝": 89003,
  "##NUM𒄑𒆪": 91450,
  "##NUM𒄑𒇀": 91782,
  "##NUM𒄑𒈿": 85091,
  "##NUM𒄑𒊬": 83858,
  "##NUM𒄘": 86020,
  "##NUM𒄘𒌦": 92268,
  "##NUM𒄘𒌦NUM𒈠𒈾": 81258,
  "##NUM𒄘𒌦NUM𒈠𒈾𒀭𒈾": 79087,
  "##NUM𒄘𒌦NUM𒈠𒈾𒋠": 82371,
  "##NUM𒄘𒌦𒀭𒈾": 79144,
  "##NUM𒄘𒌦𒆬𒄀": 86024,
  "##NUM𒄘𒌦𒆬𒌓": 79099,
  "##NUM𒄘𒌦𒋠": 80838,
  "##NUM𒄞": 87489,
  "##NUM𒄞𒀖": 85055,
  "##NUM𒄞𒀴": 88445,
  "##NUM𒄞𒀴𒈨𒌍": 85755,
  "##NUM𒄞𒈨𒌍": 81759,
  "##NUM𒄞𒈨𒌍𒅅𒋼𒀀": 87813,
  "##NUM𒄞𒈨𒌍𒊭": 87746,
  "##NUM𒄞𒋙NUM": 81326,
  "##NUM𒄞𒌓": 87330,
  "##NUM𒄞𒌓𒀸GN𒀸": 82812,
  "##NUM𒄞𒌓𒀸𒋙𒀸": 83780,
  "##NUM𒄞𒎌": 91164,
  "##NUM𒄥": 88994,
  "##NUM𒄥NUM": 89715,
  "##NUM𒄥NUMNUM": 82604,
  "##NUM𒄥NUM𒉿": 86526,
  "##NUM𒄥𒅗𒈝𒈠": 92291,
  "##NUM𒄥𒊺𒁇": 88284,
  "##NUM𒄷": 86716,
  "##NUM𒄷𒃲": 79496,
  "##NUM𒄷𒃲𒌋": 88924,
  "##NUM𒄿𒈾": 85866,
  "##NUM𒅆": 77484,
  "##NUM𒅆NUM": 92719,
  "##NUM𒅆NUM𒅆": 78490,
  "##NUM𒅆NUM𒈨": 88057,
  "##NUM𒅆NUM𒈨NUM": 81488,
  "##NUM𒅆𒄘𒌦": 91012,
  "##NUM𒅇": 76518,
  "##NUM𒅗": 88614,
  "##NUM𒅗𒆟𒆟": 85766,
  "##NUM𒅗𒊓": 78719,
  "##NUM𒆕𒉼": 83989,
  "##NUM𒆗": 85116,
  "##NUM𒆗𒈨": 80563,
  "##NUM𒆗𒈨𒋙𒋙": 82115,
  "##NUM𒆗𒈨𒋙𒋙𒋛𒁺": 77224,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒁳": 86427,
  "##NUM𒆗𒈨𒋛𒀀𒀭𒍝": 88290,
  "##NUM𒆜𒁍": 82722,
  "##NUM𒆜𒁍𒄿𒈾": 80040,
  "##NUM𒆜𒁍𒆕𒃼": 77887,
  "##NUM𒆠𒈫": 86882,
  "##NUM𒆦": 80648,
  "##NUM𒆪": 88297,
  "##NUM𒆳": 82080,
  "##NUM𒆳𒈨𒌍𒊭𒁁𒄬𒇷": 76567,
  "##NUM𒇇𒈨𒌍NUM": 83173,
  "##NUM𒇳𒁴": 90922,
  "##NUM𒇳𒁴𒉡𒉽": 80867,
  "##NUM𒇻": 81325,
  "##NUM𒇻NUM𒂁𒉺𒅁": 86375,
  "##NUM𒇻NUM𒍜": 84275,
  "##NUM𒇻𒀀𒈾": 89923,
  "##NUM𒇻𒀴": 80570,
  "##NUM𒇻𒀴𒈨𒌍NUM": 87381,
  "##NUM𒇻𒃢": 85069,
  "##NUM𒇻𒇇𒈨𒌍NUM": 87877,
  "##NUM𒇻𒈨𒌍": 85706,
  "##NUM𒇻𒈨𒌍𒀀𒈾": 87730,
  "##NUM𒇻𒉏": 87487,
  "##NUM𒇻𒎌": 89144,
  "##NUM𒇽": 85415,
  "##NUM𒇽𒀀𒋛": 89782,
  "##NUM𒇽𒂟𒈨𒌍": 82884,
  "##NUM𒈠": 76591,
  "##NUM𒈠𒀀𒈾": 83708,
  "##NUM𒈠𒈾": 82681,
  "##NUM𒈠𒈾NUM": 81239,
  "##NUM𒈠𒈾NUMNUM𒂆𒆬𒌓": 89273,
  "##NUM𒈠𒈾NUM𒂆": 89629,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓": 85192,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒋡𒇻𒌑": 92355,
  "##NUM𒈠𒈾NUM𒂆𒆬𒌓𒌓𒌑": 84688,
  "##NUM𒈠𒈾X": 82486,
  "##NUM𒈠𒈾XX": 84421,
  "##NUM𒈠𒈾XXX": 81849,
  "##NUM𒈠𒈾XXXX": 82680,
  "##NUM𒈠𒈾𒀀𒈾": 85846,
  "##NUM𒈠𒈾𒀭𒈾": 82263,
  "##NUM𒈠𒈾𒀭𒈾𒄭𒊑𒉌𒌓𒂍𒀀𒅆𒆠": 84970,
  "##NUM𒈠𒈾𒂊": 89731,
  "##NUM𒈠𒈾𒂗𒉣": 79533,
  "##NUM𒈠𒈾𒆠𒇲": 83580,
  "##NUM𒈠𒈾𒆬𒄀": 91563,
  "##NUM𒈠𒈾𒆬𒄀𒊕𒊒𒀸𒁓𒆠DN": 81848,
  "##NUM𒈠𒈾𒆬𒌓": 84612,
  "##NUM𒈠𒈾𒆬𒌓NUM": 87228,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀": 83598,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀀𒈾DN": 77953,
  "##NUM𒈠𒈾𒆬𒌓NUM𒈠𒈾𒆬𒄀𒀸𒁓𒆠DN": 86863,
  "##NUM𒈠𒈾𒆬𒌓NUM𒌆𒆳𒁷": 76689,
  "##NUM𒈠𒈾𒆬𒌓𒆬𒉻𒁺": 84768,
  "##NUM𒈠𒈾𒆬𒌓𒈛": 86286,
  "##NUM𒈠𒈾𒆬𒌓𒈛𒌋": 82483,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑": 77466,
  "##NUM𒈠𒈾𒆬𒌓𒋡𒇻𒌑𒄑𒋫𒌁𒊏𒉡𒃻RN𒉽𒁀𒉡𒌑𒌓𒀀𒈾𒉚𒌀𒈨𒌍𒀀𒈾": 80032,
  "##NUM𒈠𒈾𒆬𒌓𒋧𒀭": 86759,
  "##NUM𒈠𒈾𒆬𒌓𒌓𒌑": 92679,
  "##NUM𒈠𒈾𒈫𒆠𒇲": 90249,
  "##NUM𒈠𒈾𒉌𒌓": 77662,
  "##NUM𒈠𒈾𒉚": 80723,
  "##NUM𒈠𒈾𒊺𒊿": 89863,
  "##NUM𒈠𒈾𒋠": 76958,
  "##NUM𒈠𒈾𒋫𒀀𒀭": 83477,
  "##NUM𒈠𒈾𒍏": 87666,
  "##NUM𒈠𒈾𒍏𒈨𒌍": 85047,
  "##NUM𒈠𒈾𒍏𒈨𒌍𒊭": 81347,
  "##NUM𒈠𒉌𒂊": 90557,
  "##NUM𒈠𒉺": 83469,
  "##NUM𒈧": 89410,
  "##NUM𒈨": 86179,
  "##NUM𒈨NUM": 90835,
  "##NUM𒈨NUMNUM": 90003,
  "##NUM𒈨NUM𒀲": 87132,
  "##NUM𒈨NUM𒀲NUM𒑏": 90477,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡": 80445,
  "##NUM𒈨NUM𒀲NUM𒑏NUM𒋡𒊺": 86619,
  "##NUM𒈨NUM𒀲NUM𒑏𒊺": 87480,
  "##NUM𒈨NUM𒀲𒊺": 85239,
  "##NUM𒈨NUM𒀲𒊺𒆰": 85961,
  "##NUM𒈨NUM𒀸": 92167,
  "##NUM𒈨NUM𒂟𒈨𒌍": 88986,
  "##NUM𒈨NUM𒂟𒈨𒌍𒊭": 79298,
  "##NUM𒈨NUM𒃷": 89606,
  "##NUM𒈨NUM𒅆": 82266,
  "##NUM𒈨NUM𒇽": 79497,
  "##NUM𒈨NUM𒊩𒆷𒀜": 88806,
  "##NUM𒈨NUM𒋗𒅆": 81427,
  "##NUM𒈨RN": 88928,
  "##NUM𒈨X": 82414,
  "##NUM𒈨XX": 92081,
  "##NUM𒈨𒀲": 90798,
  "##NUM𒈨𒀸": 80275,
  "##NUM𒈨𒂟𒈨𒌍": 87386,
  "##NUM𒈨𒃷": 81219,
  "##NUM𒈨𒄘𒌦": 90404,
  "##NUM𒈨𒈪": 85735,
  "##NUM𒈨𒋼": 81289,
  "##NUM𒈨𒌑": 91427,
  "##NUM𒈨𒌓𒈨": 85369,
  "##NUM𒈨𒌓𒈨𒌍": 81299,
  "##NUM𒈪": 92029,
  "##NUM𒈪𒋻𒌑": 89766,
  "##NUM𒈫": 78153,
  "##NUM𒈬": 78579,
  "##NUM𒈬𒀭𒈾": 86330,
  "##NUM𒈬𒀭𒈾𒈨𒌍": 81824,
  "##NUM𒈬𒀭𒈾𒎌": 91851,
  "##NUM𒈬𒈨𒌍": 91938,
  "##NUM𒈾": 78232,
  "##NUM𒈾𒋢": 82488,
  "##NUM𒈾𒋢𒅔NUM": 83676,
  "##NUM𒈾𒋢𒅔NUM𒅆": 85657,
  "##NUM𒉌𒌓": 83664,
  "##NUM𒉌𒌓DN": 92278,
  "##NUM𒉌𒌓𒈨𒌍": 77871,
  "##NUM𒉡": 79926,
  "##NUM𒉺": 80762,
  "##NUM𒉿": 88330,
  "##NUM𒉿NUM𒋡": 80906,
  "##NUM𒉿NUM𒑏": 86874,
  "##NUM𒉿NUM𒑏𒊺𒁇": 86962,
  "##NUM𒉿𒅗𒈝": 81763,
  "##NUM𒊒𒂅": 92977,
  "##NUM𒊓": 87625,
  "##NUM𒊕": 92115,
  "##NUM𒊕𒀴": 88069,
  "##NUM𒊕𒁺": 86579,
  "##NUM𒊕𒊩𒆳": 86994,
  "##NUM𒊩": 82342,
  "##NUM𒊩𒄸": 80912,
  "##NUM𒊩𒄸𒈨𒌍": 88465,
  "##NUM𒊩𒈨𒌍": 83044,
  "##NUM𒊩𒊕": 86236,
  "##NUM𒊩𒋙𒌑": 88264,
  "##NUM𒊩𒎌": 83769,
  "##NUM𒊭": 77925,
  "##NUM𒊭𒁇": 77717,
  "##NUM𒊺": 81988,
  "##NUM𒊺𒄑NUM": 77447,
  "##NUM𒋗": 78339,
  "##NUM𒋗𒅆": 91001,
  "##NUM𒋗𒈫": 77261,
  "##NUM𒋗𒋛": 77785,
  "##NUM𒋙": 84780,
  "##NUM𒋙𒋙": 89944,
  "##NUM𒋙𒋙𒀭𒌋𒂵": 82353,
  "##NUM𒋙𒋙𒋛𒁺": 76616,
  "##NUM𒋚": 76709,
  "##NUM𒋛": 92636,
  "##NUM𒋛NUM": 83539,
  "##NUM𒋛X": 88337,
  "##NUM𒋛XX": 91389,
  "##NUM𒋛XXX": 88905,
  "##NUM𒋛𒀀": 87600,
  "##NUM𒋛𒀀X": 80080,
  "##NUM𒋛𒀀𒀭": 84532,
  "##NUM𒋛𒀀𒀭𒁳": 84606,
  "##NUM𒋛𒀀𒀭𒍝": 80811,
  "##NUM𒋛𒀀𒀭𒍝X": 77624,
  "##NUM𒋛𒀀𒀭𒍝𒈪NUM𒋛𒀀𒀭𒍝": 77603,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺": 87372,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒁺𒈪NUM𒋛𒀀𒀭𒍝": 86008,
  "##NUM𒋛𒀀𒀭𒍝𒋛𒃻𒉺𒈥𒃻𒁺": 85075,
  "##NUM𒋛𒀀𒀭𒍝𒍇𒁺": 85362,
  "##NUM𒋛𒀀𒊩𒀭𒍝": 84650,
  "##NUM𒋛𒀸𒅆": 89200,
  "##NUM𒋛𒁹GN𒁳": 84490,
  "##NUM𒋛𒁹𒋛𒉏": 77586,
  "##NUM𒋛𒁺": 83331,
  "##NUM𒋛𒁺XX": 81380,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒀸𒅆": 82389,
  "##NUM𒋛𒁺𒈪NUM𒀸𒂟𒌍𒋝": 80163,
  "##NUM𒋛𒁺𒈪NUM𒋛𒁺": 84222,
  "##NUM𒋛𒁺𒉽NUM𒈾": 92973,
  "##NUM𒋛𒇲𒉽NUM𒈾": 88132,
  "##NUM𒋛𒊹": 84234,
  "##NUM𒋛𒋼": 81511,
  "##NUM𒋛𒌋𒈥": 88252,
  "##NUM𒋝": 79576,
  "##NUM𒋞": 81172,
  "##NUM𒋡": 83223,
  "##NUM𒋡DN": 83864,
  "##NUM𒋡NUM𒋡": 92592,
  "##NUM𒋡XXX": 84718,
  "##NUM𒋡𒁉": 80593,
  "##NUM𒋡𒃻": 86830,
  "##NUM𒋡𒃻PN": 82767,
  "##NUM𒋡𒃻𒄭𒀀": 85501,
  "##NUM𒋡𒃻𒎌": 83207,
  "##NUM𒋡𒇽": 84866,
  "##NUM𒋡𒉌": 82666,
  "##NUM𒋡𒉌𒈨𒌍": 81162,
  "##NUM𒋡𒊺": 87736,
  "##NUM𒋡𒋫𒀀𒀭": 81131,
  "##NUM𒋡𒋭": 80864,
  "##NUM𒋡𒋭𒎌": 87885,
  "##NUM𒋡𒌑": 83608,
  "##NUM𒋡𒍥": 89247,
  "##NUM𒋡𒍥𒁕": 80446,
  "##NUM𒋢": 84313,
  "##NUM𒋢𒇻": 78747,
  "##NUM𒋢𒇻𒃶": 86539,
  "##NUM𒋢𒇻𒃶𒋗𒀪NUM𒋢𒇻𒃶": 80417,
  "##NUM𒋢𒈨𒌍": 89578,
  "##NUM𒋫": 78470,
  "##NUM𒋫𒇷": 81175,
  "##NUM𒋼𒌓": 76822,
  "##NUM𒋼𒌓𒀸": 80038,
  "##NUM𒌅𒆸": 84728,
  "##NUM𒌆": 85524,
  "##NUM𒌆𒃰": 83104,
  "##NUM𒌆𒄘𒌓𒁺": 87946,
  "##NUM𒌆𒄭𒀀": 81048,
  "##NUM𒌆𒆳𒁷": 85748,
  "##NUM𒌆𒊭": 85666,
  "##NUM𒌉": 77437,
  "##NUM𒌉𒊩": 86265,
  "##NUM𒌋": 83616,
  "##NUM𒌋NUM": 90044,
  "##NUM𒌋𒁹GN𒁳": 84772,
  "##NUM𒌋𒁹𒋙𒇲": 90603,
  "##NUM𒌋𒈪𒋻𒌑": 77021,
  "##NUM𒌋𒌋": 78937,
  "##NUM𒌑": 80210,
  "##NUM𒌑MNNUM": 81509,
  "##NUM𒌑NUM": 77755,
  "##NUM𒌑NUMNUM": 90339,
  "##NUM𒌑NUM𒄞𒌓𒀸𒋙𒀸": 85482,
  "##NUM𒌑NUM𒋗𒋛": 81487,
  "##NUM𒌑NUM𒋙𒋙": 84762,
  "##NUM𒌑NUM𒋛": 79845,
  "##NUM𒌑NUM𒋝": 91184,
  "##NUM𒌑NUM𒌋": 84847,
  "##NUM𒌑X": 88173,
  "##NUM𒌑XX": 87942,
  "##NUM𒌑XXX": 85159,
  "##NUM𒌑XXXX": 92172,
  "##NUM𒌑𒀸𒅆": 91961,
  "##NUM𒌑𒁍𒁕": 85658,
  "##NUM𒌑𒁹𒋙𒁺": 80322,
  "##NUM𒌑𒁹𒋛𒉏": 90716,
  "##NUM𒌑𒁺𒉽NUM𒈾": 90168,
  "##NUM𒌑𒂊": 86820,
  "##NUM𒌑𒂼": 86623,
  "##NUM𒌑𒄭𒀀": 81334,
  "##NUM𒌑𒄭𒀀𒋀": 89791,
  "##NUM𒌑𒇳": 84388,
  "##NUM𒌑𒈥𒊩": 81251,
  "##NUM𒌑𒈥𒊩𒈠": 84892,
  "##NUM𒌑𒈥𒊩𒈠𒀀𒈾": 80243,
  "##NUM𒌑𒈪NUM": 92800,
  "##NUM𒌑𒈪NUM𒀸𒂟": 78123,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒂊": 92215,
  "##NUM𒌑𒈪NUM𒀸𒂟𒀸𒁁𒋝": 86208,
  "##NUM𒌑𒈪NUM𒀸𒂟𒌍𒌒": 77522,
  "##NUM𒌑𒈪NUM𒄛": 85800,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒂊": 89497,
  "##NUM𒌑𒈪NUM𒄛𒀸𒁁𒋝": 85347,
  "##NUM𒌑𒈪NUM𒄛𒄞𒌓𒋝": 85794,
  "##NUM𒌑𒊕𒆠": 86854,
  "##NUM𒌑𒊕𒆠𒀭𒋫": 89767,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅": 79506,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍": 83875,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒈥𒌅𒁕𒂍PN𒌉𒃻PN": 91696,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲": 91345,
  "##NUM𒌑𒊕𒆠𒀭𒋫𒅎𒋛𒁲𒁕𒂍": 80087,
  "##NUM𒌑𒊕𒆠𒆠𒋫": 86664,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏": 81274,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒆳𒊏𒁕𒂍": 81544,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻": 87331,
  "##NUM𒌑𒊕𒆠𒆠𒋫𒅎𒍇𒇻𒁕𒂍": 77246,
  "##NUM𒌑𒋝": 76474,
  "##NUM𒌑𒌍": 82377,
  "##NUM𒌑𒌍NUMNUM𒌑": 83799,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒋛𒉏": 79340,
  "##NUM𒌑𒌍NUMNUM𒌑𒁹𒍇𒋝": 87190,
  "##NUM𒌑𒌍NUM𒌑": 86886,
  "##NUM𒌑𒌍NUM𒌑𒁹GN𒁳": 88602,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋙𒇲": 76883,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏": 92222,
  "##NUM𒌑𒌍NUM𒌑𒁹𒋛𒉏NUM𒋛𒁺": 78445,
  "##NUM𒌑𒌍NUM𒌑𒁹𒍇𒋝": 80672,
  "##NUM𒌑𒌍𒄿𒍝": 91830,
  "##NUM𒌑𒌍𒄿𒍝𒁹GN𒁳": 79297,
  "##NUM𒌑𒌍𒐉𒌑𒁹𒍇𒋝": 82878,
  "##NUM𒌑𒌒": 77477,
  "##NUM𒌑𒌒𒀸𒁁": 78485,
  "##NUM𒌑𒍑": 79919,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅": 86998,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒈥𒌅𒁕𒂍": 80386,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲": 89892,
  "##NUM𒌑𒍑𒀭𒌑𒅎𒋛𒁲𒁕𒂍": 77256,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒆳𒊏": 88156,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻": 92898,
  "##NUM𒌑𒍑𒆠𒌑𒅎𒍇𒇻𒁕𒂍": 87624,
  "##NUM𒌓": 87541,
  "##NUM𒌓NUM": 76670,
  "##NUM𒌓𒈨": 78542,
  "##NUM𒌓𒈨𒌍": 86213,
  "##NUM𒌓𒈨𒌍𒁹𒆳𒃻": 90396,
  "##NUM𒌓𒈬": 79242,
  "##NUM𒌓𒎌": 80458,
  "##NUM𒌗": 77604,
  "##NUM𒌗𒄭": 83473,
  "##NUM𒌗𒈨𒌍": 86091,
  "##NUM𒌗𒌓𒈨𒌍": 85222,
  "##NUM𒌗𒌓𒈨𒌍NUMNUM𒋡𒋫𒀀𒀭𒂊𒆪𒇻": 90676,
  "##NUM𒌷𒈨𒌍𒉌": 88424,
  "##NUM𒌷𒎌": 77087,
  "##NUM𒍇𒁺": 80600,
  "##NUM𒍑": 86681,
  "##NUM𒍑NUM𒊕": 84463,
  "##NUM𒍑𒄿𒈾": 89207,
  "##NUM𒍜": 83677,
  "##NUM𒍠": 83993,
  "##NUM𒍣": 83674,
  "##NUM𒍣𒅕": 81226,
  "##NUM𒍣𒎌": 85795,
  "##NUM𒐉": 90786,
  "##NUM𒐉NUM𒋡": 82782,
  "##NUM𒐉𒋡": 76534,
  "##NUM𒑏": 79325,
  "##NUM𒑏NUM": 80069,
  "##NUM𒑏NUMNUM": 76557,
  "##NUM𒑏NUMNUM𒋡": 87256,
  "##NUM𒑏NUMPN": 81181,
  "##NUM𒑏NUMPNNUM𒑏NUMPN": 87316,
  "##NUM𒑏NUMPN𒌉PN": 84366,
  "##NUM𒑏NUMPN𒌉PNNUM𒑏NUMPN𒌉PN": 80344,
  "##NUM𒑏NUMPN𒌉PN𒈫": 93082,
  "##NUM𒑏NUMX": 85143,
  "##NUM𒑏NUM𒋡": 84018,
  "##NUM𒑏NUM𒋡NUM𒀲": 85022,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏": 80567,
  "##NUM𒑏NUM𒋡NUM𒀲NUM𒑏NUM𒀲NUM𒑏SN": 86905,
  "##NUM𒑏NUM𒋡PN": 92046,
  "##NUM𒑏NUM𒋡PNNUM𒑏NUM𒋡PN": 89152,
  "##NUM𒑏NUM𒋡PN𒌉PN": 88361,
  "##NUM𒑏NUM𒋡𒊺": 82569,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭": 84891,
  "##NUM𒑏NUM𒋡𒋫𒀀𒀭𒀉𒊑𒅗": 86274,
  "##NUM𒑏NUM𒋡𒋭": 83594,
  "##NUM𒑏PN": 82310,
  "##NUM𒑏PNNUM𒑏PN": 87091,
  "##NUM𒑏PNX": 82139,
  "##NUM𒑏PN𒃻𒆥": 86868,
  "##NUM𒑏PN𒌉PN": 82750,
  "##NUM𒑏PN𒌉PNNUM𒑏PN𒌉PN": 82237,
  "##NUM𒑏PN𒌉PN𒈫": 88573,
  "##NUM𒑏SN": 91548,
  "##NUM𒑏X": 82922,
  "##NUM𒑏𒁉": 76532,
  "##NUM𒑏𒁹": 83986,
  "##NUM𒑏𒃻": 84302,
  "##NUM𒑏𒉌": 78070,
  "##NUM𒑏𒊺": 86760,
  "##NUM𒑏𒊺𒁇": 80556,
  "##NUM𒑏𒋫𒀀𒀭": 82948,
  "##NUM𒑏𒋭": 86763,
  "##NUM𒑏𒍥𒁕": 88539,
  "##PA": 35615,
  "##PAP": 38584,
  "##PN": 88518,
  "##PNNUM": 89319,
  "##PNNUMNUM": 90870,
  "##PNNUMNUMPNNUMNUM": 76629,
  "##PNNUMNUM𒉽NUM": 87499,
  "##PNNUMPN": 90899,
  "##PNNUMPNNUM": 78212,
  "##PNNUMPNNUMPNNUM": 83750,
  "##PNNUMPNNUMPNNUMPNNUM": 90823,
  "##PNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUMPNNUM": 90437,
  "##PNNUM𒀲": 81761,
  "##PNNUM𒀲NUM𒑏": 82248,
  "##PNNUM𒀲NUM𒑏PNNUM𒀲NUM𒑏": 78200,
  "##PNNUM𒀲PNNUM𒀲": 90081,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲": 87553,
  "##PNNUM𒀲PNNUM𒀲PNNUM𒀲PN𒉽": 81987,
  "##PNNUM𒀲PNNUM𒀲PN𒉽": 82287,
  "##PNNUM𒀲𒊺": 93127,
  "##PNNUM𒂆": 81196,
  "##PNNUM𒃷": 85758,
  "##PNNUM𒃷PNNUM𒃷": 90112,
  "##PNNUM𒄘𒌦": 90133,
  "##PNNUM𒇻𒀴": 87729,
  "##PNNUM𒈠": 89704,
  "##PNNUM𒈠𒈾": 80579,
  "##PNNUM𒈠𒈾PNNUM𒈠𒈾": 79310,
  "##PNNUM𒊩": 92842,
  "##PNNUM𒋡": 82006,
  "##PNNUM𒋡PNNUM𒋡": 85237,
  "##PNNUM𒑏": 83567,
  "##PNNUM𒑏PN": 78192,
  "##PNPN": 78566,
  "##PNPNNUM": 77299,
  "##PNPNPN": 91688,
  "##PNPNPNPN": 93057,
  "##PNPNPNPNPN": 92403,
  "##PNPNPNPNPNPN": 89585,
  "##PNPNPNPNPNPNPN": 86735,
  "##PNPNPNPNPNPNPNPN": 90016,
  "##PNPNPNPNPNPNPNPNPNPNPNPN": 89352,
  "##PNPNPNPNPNPNPNPNPNPNPNPNPNPNPNPN": 77236,
  "##PNPNPNX": 86581,
  "##PNPNPN𒉽NUM": 92334,
  "##PNPNPN𒌋": 80938,
  "##PNPNX": 92479,
  "##PNPNXX": 89011,
  "##PNPN𒂗𒋗𒈫": 87468,
  "##PNPN𒅇": 90934,
  "##PNPN𒇻𒌋𒁲𒈬𒀀𒈾": 93116,
  "##PNPN𒇽": 77741,
  "##PNPN𒉽NUM": 87604,
  "##PNPN𒊩": 91232,
  "##PNPN𒌉": 88733,
  "##PNPN𒌋": 88309,
  "##PNPN𒌋PN𒌉𒈨𒌍": 79755,
  "##PNX": 83032,
  "##PNXGN": 91233,
  "##PNXNUM": 79058,
  "##PNXNUM𒂆": 91987,
  "##PNXPN": 82882,
  "##PNXPNX": 82450,
  "##PNXPNXPN": 92854,
  "##PNXPNXPNX": 78506,
  "##PNXPNXPNXPNX": 87245,
  "##PNXPNXPNXPN𒌦𒋡": 79605,
  "##PNXPNXPNXX": 77589,
  "##PNXPNXPN𒌦𒋡": 78273,
  "##PNXPNXX": 83971,
  "##PNXPNXXX": 91922,
  "##PNXPN𒌦𒋡": 83624,
  "##PNXPN𒌦𒋡PN𒌦𒋡": 76649,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 79004,
  "##PNXPN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 78410,
  "##PNXSN": 76684,
  "##PNXSN𒀀𒈾SN": 89243,
  "##PNXX": 79275,
  "##PNXXPN": 91573,
  "##PNXXPNX": 91798,
  "##PNXXPNXX": 87506,
  "##PNXXPN𒀀": 86195,
  "##PNXXPN𒀀𒁹": 89222,
  "##PNXXX": 77843,
  "##PNXXXPNXXX": 82445,
  "##PNXXXX": 86704,
  "##PNXXXXPN": 92360,
  "##PNXXXXX": 92208,
  "##PNXXXXXX": 84873,
  "##PNXXXXXXX": 89253,
  "##PNXXXXXXXX": 77899,
  "##PNXXXXXXXXX": 84774,
  "##PNXXXXXXXXXX": 88935,
  "##PNXXXXXXXXXXX": 91418,
  "##PNXXXXXXXXXXXXX": 92777,
  "##PNXXX𒀀": 80074,
  "##PNXXX𒀀𒁹": 82777,
  "##PNXX𒀀": 79816,
  "##PNXX𒇻𒌋": 90440,
  "##PNXX𒇽": 77915,
  "##PNX𒀀": 77932,
  "##PNX𒀀𒈾": 90655,
  "##PNX𒀲": 82307,
  "##PNX𒁲𒈬𒀀𒈾": 89974,
  "##PNX𒁹": 84176,
  "##PNX𒂆": 79171,
  "##PNX𒃻PN": 81365,
  "##PNX𒄑𒊒𒁀𒈬𒈨𒌍": 84376,
  "##PNX𒋡": 86141,
  "##PNX𒌉𒈨𒌍𒋙": 82396,
  "##PN𒀀": 90584,
  "##PN𒀀PN": 81569,
  "##PN𒀀PNNUM": 84652,
  "##PN𒀀PNNUM𒉿": 79786,
  "##PN𒀀PNPN": 77928,
  "##PN𒀀PNPN𒀀": 79247,
  "##PN𒀀PNPN𒀀PN": 82343,
  "##PN𒀀PNPN𒀀PNPN𒀀PNPN𒀀PN": 87755,
  "##PN𒀀PNX": 77532,
  "##PN𒀀PNXX": 82131,
  "##PN𒀀PN𒀀𒁹": 91743,
  "##PN𒀀PN𒀉𒋾": 87172,
  "##PN𒀀PN𒀸𒋗𒈫PN𒀀PN": 77611,
  "##PN𒀀X": 92341,
  "##PN𒀀XX": 93160,
  "##PN𒀀𒁀": 88466,
  "##PN𒀀𒁀𒆳": 85338,
  "##PN𒀀𒁲": 81799,
  "##PN𒀀𒁲MN𒌓NUM𒇷𒈨": 88837,
  "##PN𒀀𒁲𒌦𒎌𒋙": 89918,
  "##PN𒀀𒁹": 86829,
  "##PN𒀀𒁹𒀭": 84361,
  "##PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 89284,
  "##PN𒀀𒁹𒂍𒆳𒍝𒄫": 89539,
  "##PN𒀀𒁹𒂠𒍪𒌑": 76865,
  "##PN𒀀𒁹𒆳𒄿": 81508,
  "##PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 91362,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌅": 82049,
  "##PN𒀀𒁹𒋀𒀪𒌑𒌓": 91057,
  "##PN𒀀𒁹𒋗𒀭𒐕": 82511,
  "##PN𒀀𒂟𒄭𒉡": 90020,
  "##PN𒀀𒂵𒀀": 78692,
  "##PN𒀀𒃻": 92810,
  "##PN𒀀𒃻PN": 92028,
  "##PN𒀀𒃻PNPN𒀀𒃻PN": 79891,
  "##PN𒀀𒃻PNX": 85869,
  "##PN𒀀𒃻PNXX": 76617,
  "##PN𒀀𒃻PNXXX": 79634,
  "##PN𒀀𒃻PN𒀀": 92907,
  "##PN𒀀𒃻PN𒀀PN": 78340,
  "##PN𒀀𒃻PN𒀀X": 87864,
  "##PN𒀀𒃻PN𒀀𒁹": 80005,
  "##PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 77208,
  "##PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 88595,
  "##PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 82460,
  "##PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 84921,
  "##PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 79452,
  "##PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 79267,
  "##PN𒀀𒃻PN𒀀𒃻PN": 87198,
  "##PN𒀀𒃻PN𒀀𒃻PNPN𒀀𒃻PN𒀀𒃻PN": 76702,
  "##PN𒀀𒃻PN𒀀𒃻PNX": 78393,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀": 89818,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹": 79168,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 85912,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 89743,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 82662,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒆳𒄿": 83445,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 91827,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 91941,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 86295,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 77839,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒁹𒋗𒀭𒐕": 92771,
  "##PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 81105,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽": 83741,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒉌𒃮": 85683,
  "##PN𒀀𒃻PN𒀀𒃻PN𒇽𒋛𒌓𒃻𒂵DN": 86243,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋": 88417,
  "##PN𒀀𒃻PN𒀀𒃻PN𒌋PN𒀀𒃻PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 80398,
  "##PN𒀀𒃻PN𒀀𒃻X": 91638,
  "##PN𒀀𒃻PN𒀀𒈨𒌍𒁹": 90640,
  "##PN𒀀𒃻PN𒅇": 82442,
  "##PN𒀀𒃻PN𒇽": 79180,
  "##PN𒀀𒃻PN𒇽𒉌𒃮": 87485,
  "##PN𒀀𒃻PN𒌋": 87039,
  "##PN𒀀𒃻X": 83292,
  "##PN𒀀𒃻XX": 80865,
  "##PN𒀀𒃻XXX": 83313,
  "##PN𒀀𒃻X𒀀": 91545,
  "##PN𒀀𒄩𒋢": 83533,
  "##PN𒀀𒇽𒉺𒇻𒄞": 80056,
  "##PN𒀀𒈨𒌍": 85500,
  "##PN𒀀𒈨𒌍𒁹": 78604,
  "##PN𒀀𒈨𒌍𒃻PN": 79991,
  "##PN𒀀𒈾": 76944,
  "##PN𒀀𒈾PN": 79159,
  "##PN𒀀𒈾PN𒄿𒉆𒁷": 76514,
  "##PN𒀀𒈾𒁲𒈾𒀭": 77708,
  "##PN𒀀𒋙": 83145,
  "##PN𒀀𒋙XPN𒀀𒁹": 83957,
  "##PN𒀀𒋙𒃻": 78269,
  "##PN𒀀𒋙𒃻PN": 78898,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 88612,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 92533,
  "##PN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PNPN𒀀𒋙𒃻PN": 87674,
  "##PN𒀀𒋙𒃻PNSNMN𒌓NUM𒈬NUMRN𒈗SN": 85253,
  "##PN𒀀𒋙𒃻PNXX": 87348,
  "##PN𒀀𒋙𒃻PNX𒁹": 76903,
  "##PN𒀀𒋙𒃻PN𒀀": 77695,
  "##PN𒀀𒋙𒃻PN𒀀PN": 83457,
  "##PN𒀀𒋙𒃻PN𒀀𒁹": 83467,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭": 83365,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒅀": 78367,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙": 82648,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋙𒀜𒋙": 87779,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒋫𒆕": 78146,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒀭𒐊": 87457,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆕𒀀𒀀": 86705,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆠𒁷𒀭𒌍": 81371,
  "##PN𒀀𒋙𒃻PN𒀀𒁹𒆪𒁺𒊏𒉡": 78262,
  "##PN𒀀𒋙𒃻PN𒀀𒇽": 90312,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒃲𒆕": 80359,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞": 77465,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨": 82395,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒉺𒇻𒄞𒈨𒌍": 89881,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋃": 89931,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒋗𒄩": 80433,
  "##PN𒀀𒋙𒃻PN𒀀𒇽𒌣": 78186,
  "##PN𒀀𒋙𒃻PN𒌋": 85686,
  "##PN𒀀𒋙𒃻𒁹": 88629,
  "##PN𒀀𒋙𒍝": 88283,
  "##PN𒀳": 77531,
  "##PN𒀴": 92156,
  "##PN𒀴𒅗": 82721,
  "##PN𒀸": 77215,
  "##PN𒀸GN": 80194,
  "##PN𒀸𒄷𒌓𒊮𒁉𒋙": 88223,
  "##PN𒀸𒊮𒁉": 87133,
  "##PN𒀸𒋗𒈫": 88647,
  "##PN𒀸𒋗𒈫PN": 90109,
  "##PN𒀸𒋗𒈫PN𒈠𒄭𒅕": 87345,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒀀𒈾𒌋𒅗𒄭": 76719,
  "##PN𒀸𒋗𒈫PN𒈠𒆟𒂊𒋩𒌓𒈬𒉺𒋡𒊑𒁹𒌋𒅗𒄭": 86646,
  "##PN𒁮": 90017,
  "##PN𒁮𒋢": 79948,
  "##PN𒁮𒋢𒃻𒆥": 86238,
  "##PN𒁮𒋢𒊭𒆥": 80532,
  "##PN𒁹": 83736,
  "##PN𒁾𒊬": 92688,
  "##PN𒁾𒊬𒌉𒃻PN": 92308,
  "##PN𒂍": 85165,
  "##PN𒂗": 80955,
  "##PN𒂗𒋗𒈫": 76507,
  "##PN𒂼": 89722,
  "##PN𒃲": 89921,
  "##PN𒃲𒇽𒀳𒈨𒌍": 76682,
  "##PN𒃻": 83807,
  "##PN𒃻𒆥": 82828,
  "##PN𒃻𒆳": 79572,
  "##PN𒃻𒇯𒁺𒈠𒀀𒈾": 84057,
  "##PN𒃻𒈬𒋙𒈫𒌑": 79938,
  "##PN𒄿": 76945,
  "##PN𒄿𒈾": 92655,
  "##PN𒄿𒈾SN": 84888,
  "##PN𒅆": 90731,
  "##PN𒅆GN": 79874,
  "##PN𒅆PN": 79061,
  "##PN𒅇": 80448,
  "##PN𒅇PN": 84465,
  "##PN𒅇PN𒆠𒁉𒈠𒌝𒈠": 87163,
  "##PN𒅇PN𒌉𒈨𒌍": 82832,
  "##PN𒅇PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 86316,
  "##PN𒅇X": 76927,
  "##PN𒅇𒌉𒈨𒌍𒋙": 81607,
  "##PN𒅎": 86001,
  "##PN𒆠𒄿": 81920,
  "##PN𒆠𒈫": 77810,
  "##PN𒆬𒌓": 84695,
  "##PN𒆷": 79189,
  "##PN𒇻": 77922,
  "##PN𒇻𒌋": 92753,
  "##PN𒇽": 77998,
  "##PN𒇽0": 79856,
  "##PN𒇽GN": 77471,
  "##PN𒇽𒀀𒁀": 83997,
  "##PN𒇽𒀀𒁀𒂍𒃲": 78277,
  "##PN𒇽𒀀𒂟𒄭𒉡": 85591,
  "##PN𒇽𒀳": 83070,
  "##PN𒇽𒀳PN𒁮𒋢𒃻𒆥": 85124,
  "##PN𒇽𒀳PN𒃻𒆥": 78104,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 91901,
  "##PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙PN𒇽𒀳𒀀𒁲𒌦𒎌𒋙": 86762,
  "##PN𒇽𒀴": 92882,
  "##PN𒇽𒀴𒈬𒈨𒌍": 78043,
  "##PN𒇽𒀴𒋢": 78356,
  "##PN𒇽𒀿": 77987,
  "##PN𒇽𒁮𒃼": 82270,
  "##PN𒇽𒁳𒉺𒎌": 80303,
  "##PN𒇽𒁾𒊬": 87754,
  "##PN𒇽𒂍𒁇": 86604,
  "##PN𒇽𒂗": 80498,
  "##PN𒇽𒂗𒄑𒇀": 78949,
  "##PN𒇽𒂗𒉆": 76959,
  "##PN𒇽𒂗𒉆𒊭GN": 89109,
  "##PN𒇽𒂗𒌷": 83726,
  "##PN𒇽𒃲": 89170,
  "##PN𒇽𒃲𒁉𒈜": 80580,
  "##PN𒇽𒃲𒂍": 82886,
  "##PN𒇽𒃲𒆠𒈲": 79598,
  "##PN𒇽𒃲𒆷": 84491,
  "##PN𒇽𒃲𒊕": 76540,
  "##PN𒇽𒃲𒌷𒈨𒌍𒉌": 89506,
  "##PN𒇽𒃻": 76817,
  "##PN𒇽𒃻𒅆": 83382,
  "##PN𒇽𒃻𒆳": 82562,
  "##PN𒇽𒃻𒆳GN": 92007,
  "##PN𒇽𒃻𒆳SN": 78385,
  "##PN𒇽𒃻𒉡": 77681,
  "##PN𒇽𒃻𒌆": 86641,
  "##PN𒇽𒄑𒇀": 89254,
  "##PN𒇽𒄥𒁍": 76795,
  "##PN𒇽𒄥𒍠": 80250,
  "##PN𒇽𒄩𒍝𒉡": 82704,
  "##PN𒇽𒄬": 89057,
  "##PN𒇽𒅆𒁾": 93161,
  "##PN𒇽𒆠𒄿𒉿": 84264,
  "##PN𒇽𒆥": 85210,
  "##PN𒇽𒆥𒁍": 77132,
  "##PN𒇽𒈛": 93065,
  "##PN𒇽𒈠𒄭𒊏𒉡": 87557,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍": 89116,
  "##PN𒇽𒈠𒄭𒊏𒉡𒄑𒊒𒁀𒈬𒈨𒌍𒌉𒃻PN𒌋": 79790,
  "##PN𒇽𒈣𒁺𒁺": 81499,
  "##PN𒇽𒈦𒈦": 89535,
  "##PN𒇽𒈫𒌋": 77073,
  "##PN𒇽𒈬": 85508,
  "##PN𒇽𒈬𒈥𒊩": 83693,
  "##PN𒇽𒈯": 86201,
  "##PN𒇽𒈾𒁷": 77147,
  "##PN𒇽𒈾𒁷𒂍𒈬𒈨𒌍": 91943,
  "##PN𒇽𒈾𒁷𒄑𒊒𒁀𒈬𒈨𒌍": 86713,
  "##PN𒇽𒈾𒁷𒈾": 82762,
  "##PN𒇽𒈾𒁷𒈾𒀭": 86328,
  "##PN𒇽𒈾𒁷𒈾𒀭𒂍𒈬𒈨𒌍": 89741,
  "##PN𒇽𒈾𒁷𒈾𒀭𒄑𒊒𒁀𒈬𒈨𒌍": 88497,
  "##PN𒇽𒈾𒁷𒈾𒂍𒈬𒈨𒌍": 80874,
  "##PN𒇽𒈾𒁷𒈾𒄑𒊒𒁀𒈬𒈨𒌍": 79049,
  "##PN𒇽𒈾𒁷𒈾𒈨𒌍": 92848,
  "##PN𒇽𒈾𒃰": 90837,
  "##PN𒇽𒉄": 82776,
  "##PN𒇽𒉌𒃮": 86877,
  "##PN𒇽𒉌𒋩": 85269,
  "##PN𒇽𒉡𒄑𒊬": 90408,
  "##PN𒇽𒉺𒇻": 89444,
  "##PN𒇽𒊕": 87271,
  "##PN𒇽𒊮𒌓": 92588,
  "##PN𒇽𒊮𒌓𒂍𒀭𒈾": 90193,
  "##PN𒇽𒋃": 88013,
  "##PN𒇽𒋃𒀀": 91207,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹": 89736,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 79467,
  "##PN𒇽𒋃𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 77984,
  "##PN𒇽𒋃𒀀𒋙𒃻PN𒀀𒁹": 90403,
  "##PN𒇽𒋃𒇽𒍑𒆪𒈤": 83773,
  "##PN𒇽𒋃𒌉𒃻PN": 78026,
  "##PN𒇽𒋃𒌉𒃻PNSNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 84389,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆": 90182,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 86157,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 78740,
  "##PN𒇽𒋃𒌉𒃻PN𒀀𒁹𒆳𒄿": 78671,
  "##PN𒇽𒋆": 82755,
  "##PN𒇽𒌉": 92652,
  "##PN𒇽𒌉𒋫𒉡": 83093,
  "##PN𒇽𒌓𒁴𒈬𒈨𒌍": 85348,
  "##PN𒇽𒌣": 85525,
  "##PN𒇽𒌣𒆬𒄀": 76799,
  "##PN𒇽𒍑𒆪": 92262,
  "##PN𒇽𒐈𒋙": 85614,
  "##PN𒈗": 77137,
  "##PN𒈠𒄭𒅕": 86140,
  "##PN𒈦𒈦": 77335,
  "##PN𒈬𒈨𒌍": 77534,
  "##PN𒈾": 91276,
  "##PN𒈾𒁷𒈾": 81696,
  "##PN𒈾𒅆": 88326,
  "##PN𒉽": 80727,
  "##PN𒉽NUM": 81203,
  "##PN𒊩": 91595,
  "##PN𒊩𒆳": 81355,
  "##PN𒊩𒆳𒈬𒈨𒌍": 78248,
  "##PN𒊩𒆳𒋢": 82988,
  "##PN𒊩𒋙": 82958,
  "##PN𒊩𒋙NUM": 93098,
  "##PN𒊭": 83058,
  "##PN𒊭GN": 76482,
  "##PN𒊭NUM𒌆𒈦𒄭𒊑": 83328,
  "##PN𒊭PN": 91585,
  "##PN𒊭SN": 91968,
  "##PN𒊭𒆥": 86799,
  "##PN𒊺𒁁": 88370,
  "##PN𒋀": 82990,
  "##PN𒋀𒋗": 79695,
  "##PN𒋀𒋗𒇽𒀳": 90436,
  "##PN𒋀𒋙": 79476,
  "##PN𒋃": 82327,
  "##PN𒋗𒆸": 79854,
  "##PN𒋫": 85749,
  "##PN𒋫𒅆PN": 89810,
  "##PN𒌉": 80990,
  "##PN𒌉GN": 90353,
  "##PN𒌉PN": 89540,
  "##PN𒌉PNPN": 88125,
  "##PN𒌉PNPN𒈠𒄭𒅕": 83343,
  "##PN𒌉PNPN𒌉PN": 90507,
  "##PN𒌉PNPN𒌉PNPN𒌉PN": 78638,
  "##PN𒌉PNPN𒌉PNPN𒌉PNPN𒌉PN": 88130,
  "##PN𒌉PNPN𒌉PN𒋗𒁀𒀭𒋾𒀀𒈾NUM𒌗𒄭": 86746,
  "##PN𒌉PNPN𒌉PN𒌉PN": 76938,
  "##PN𒌉PNX": 92006,
  "##PN𒌉PNXPN": 85677,
  "##PN𒌉PNXX": 90920,
  "##PN𒌉PN𒀀": 90306,
  "##PN𒌉PN𒀴": 88685,
  "##PN𒌉PN𒀴DN": 90692,
  "##PN𒌉PN𒇽": 86907,
  "##PN𒌉PN𒈠𒄭𒅕": 93143,
  "##PN𒌉PN𒈫": 87650,
  "##PN𒌉PN𒊭": 91293,
  "##PN𒌉PN𒊭SN": 83781,
  "##PN𒌉PN𒌉PN": 80104,
  "##PN𒌉X": 77048,
  "##PN𒌉XPN": 90255,
  "##PN𒌉XX": 88813,
  "##PN𒌉XXX": 85168,
  "##PN𒌉𒁹": 91964,
  "##PN𒌉𒃻": 93130,
  "##PN𒌉𒃻PN": 84316,
  "##PN𒌉𒃻PNPN𒌉𒃻PN": 77440,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 84710,
  "##PN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PNPN𒌉𒃻PN": 89638,
  "##PN𒌉𒃻PNPN𒌉𒃻PN𒀀𒈨𒌍𒁹": 91079,
  "##PN𒌉𒃻PNX": 83139,
  "##PN𒌉𒃻PNXX": 79239,
  "##PN𒌉𒃻PNXXX": 82641,
  "##PN𒌉𒃻PNX𒁹": 92773,
  "##PN𒌉𒃻PN𒀀": 83839,
  "##PN𒌉𒃻PN𒀀PN": 77901,
  "##PN𒌉𒃻PN𒀀X": 86478,
  "##PN𒌉𒃻PN𒀀𒁹": 84416,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀": 76568,
  "##PN𒌉𒃻PN𒀀𒁹𒀭𒌍𒋾𒀀𒅆PN": 92911,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 82017,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 78279,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 87088,
  "##PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 91599,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 87146,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 89158,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 78190,
  "##PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 87765,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 83286,
  "##PN𒌉𒃻PN𒀀𒁹𒆳𒄿PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 82055,
  "##PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 83364,
  "##PN𒌉𒃻PN𒀀𒁹𒈬𒈨𒌍": 92504,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 79544,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 80657,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 90914,
  "##PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌓": 78329,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕": 80826,
  "##PN𒌉𒃻PN𒀀𒁹𒋗𒀭𒐕PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 86939,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 79028,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒂠𒍪𒌑": 84293,
  "##PN𒌉𒃻PN𒀀𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 79723,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹": 84339,
  "##PN𒌉𒃻PN𒀀𒈨𒌍𒁹𒂍𒆳𒍝𒄫": 92017,
  "##PN𒌉𒃻PN𒀸𒋗𒈫": 89545,
  "##PN𒌉𒃻PN𒀸𒋗𒈫PN𒌉𒃻PN": 90447,
  "##PN𒌉𒃻PN𒇽": 79015,
  "##PN𒌉𒃻PN𒇽𒋛𒌓": 83970,
  "##PN𒌉𒃻PN𒌉": 89649,
  "##PN𒌉𒃻PN𒌉𒁹": 77636,
  "##PN𒌉𒃻PN𒌉𒁹𒀭𒌍": 91819,
  "##PN𒌉𒃻PN𒌉𒃻PN": 84529,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹": 87796,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒂠𒍪𒌑": 83162,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒆳𒄿": 88478,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒇻𒍑𒌓𒈥𒀭𒅎": 81284,
  "##PN𒌉𒃻PN𒌉𒃻PN𒀀𒁹𒋀𒀪𒌑𒌅": 85645,
  "##PN𒌉𒃻PN𒌉𒇽": 82233,
  "##PN𒌉𒃻PN𒌋": 90410,
  "##PN𒌉𒃻X": 90608,
  "##PN𒌉𒃻XX": 81333,
  "##PN𒌉𒃻XXX": 89730,
  "##PN𒌉𒃻X𒀀𒁹": 89221,
  "##PN𒌉𒃻𒁹": 85605,
  "##PN𒌉𒈗": 87633,
  "##PN𒌉𒈨𒌍": 90597,
  "##PN𒌉𒈨𒌍𒃻PN": 89568,
  "##PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 88826,
  "##PN𒌉𒈨𒌍𒋙": 90585,
  "##PN𒌉𒈨𒌍𒋙𒌉𒌉𒈨𒌍𒋙": 84561,
  "##PN𒌉𒊩": 85529,
  "##PN𒌉𒊩PN": 81456,
  "##PN𒌉𒊩𒃻PN": 89153,
  "##PN𒌉𒊩𒃻PN𒁮": 92845,
  "##PN𒌉𒊩𒃻PN𒁮PN𒌉𒃻PN": 87199,
  "##PN𒌉𒊩𒊓": 85997,
  "##PN𒌉𒊩𒊓𒂟𒋢": 78541,
  "##PN𒌉𒊩𒊓𒋫𒊑𒌅": 85110,
  "##PN𒌉𒊩𒋙": 87899,
  "##PN𒌉𒊩𒋢": 92559,
  "##PN𒌉𒊩𒋢𒂟𒋢": 77627,
  "##PN𒌉𒊩𒋢𒃻𒆥": 78688,
  "##PN𒌉𒊩𒋢𒋫𒊑𒌅": 91292,
  "##PN𒌉𒊭": 92121,
  "##PN𒌉𒊭𒂟𒋢": 89347,
  "##PN𒌉𒊭𒋫𒊑𒌑": 90983,
  "##PN𒌉𒋗": 91575,
  "##PN𒌉𒋗𒂟𒋢": 81976,
  "##PN𒌉𒋗𒃻𒃮": 84156,
  "##PN𒌉𒋗𒇽𒀳": 77090,
  "##PN𒌉𒋗𒊭": 77297,
  "##PN𒌉𒋙": 88775,
  "##PN𒌉𒋙𒃻": 92912,
  "##PN𒌉𒋙𒃻PN": 77846,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 91090,
  "##PN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PNPN𒌉𒋙𒃻PN": 77304,
  "##PN𒌉𒋙𒃻PN𒀀𒁹": 90729,
  "##PN𒌉𒋙𒃻PN𒌉𒁹": 80110,
  "##PN𒌉𒋙𒃻PN𒌉𒇽": 78402,
  "##PN𒌉𒋙𒌑": 82697,
  "##PN𒌋": 87242,
  "##PN𒌋PN": 76846,
  "##PN𒌋PNX": 89346,
  "##PN𒌋PN𒀀𒈨𒌍": 83119,
  "##PN𒌋PN𒋀𒈨𒌍𒋙": 90448,
  "##PN𒌋PN𒋀𒋙": 82745,
  "##PN𒌋PN𒌉": 90141,
  "##PN𒌋PN𒌉𒈨𒌍": 86541,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN": 82382,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹": 79111,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂍𒆳𒍝𒄫": 77069,
  "##PN𒌋PN𒌉𒈨𒌍𒃻PN𒀀𒁹𒂠𒍪𒌑": 81025,
  "##PN𒌋𒋀𒈨𒌍𒋙": 91066,
  "##PN𒌋𒌉𒈨𒌍𒋙": 90331,
  "##PN𒌑𒅗𒀠": 90012,
  "##PN𒌦𒋡": 92284,
  "##PN𒌦𒋡PN": 83363,
  "##PN𒌦𒋡PN𒌦𒋡": 89299,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 87055,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 83670,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 81247,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 82459,
  "##PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 90793,
  "##RNGN": 91986,
  "##RNGNRN𒆳": 83241,
  "##RNRN": 85284,
  "##RNX": 81007,
  "##RNXGN": 76569,
  "##RNXSN": 88127,
  "##RNXX": 83892,
  "##RNXXX": 79977,
  "##RNXXXX": 91628,
  "##RNXXXXX": 82726,
  "##RNXXXXXX": 76743,
  "##RNXXXXXXX": 83701,
  "##RN𒀀": 79158,
  "##RN𒀀𒁉": 81895,
  "##RN𒀀𒁉𒋃DN": 85520,
  "##RN𒀀𒁲": 76998,
  "##RN𒀀𒈾": 80016,
  "##RN𒀀𒋙": 91636,
  "##RN𒀀𒋙𒈗": 92601,
  "##RN𒀀𒋙𒈗𒈨𒌍": 84636,
  "##RN𒃻": 78631,
  "##RN𒅇": 77283,
  "##RN𒆳": 77380,
  "##RN𒇽𒃻GN": 89826,
  "##RN𒇽𒃻GN𒌋SN": 85552,
  "##RN𒈗": 76991,
  "##RN𒈗GN": 87359,
  "##RN𒈗GNX": 90788,
  "##RN𒈗PN": 88756,
  "##RN𒈗SN": 80297,
  "##RN𒈗SN𒀀𒈾𒆪": 91352,
  "##RN𒈗SN𒅇": 79691,
  "##RN𒈗SN𒅇𒀉𒁮𒁉": 87369,
  "##RN𒈗SN𒈗𒆳𒆳": 78708,
  "##RN𒈗X": 80878,
  "##RN𒈗XX": 91474,
  "##RN𒈗XXXX": 90191,
  "##RN𒈗𒃲𒈗𒆗𒉡𒈗": 79529,
  "##RN𒈗𒃲𒌑𒈗𒆗𒉡𒈗": 77632,
  "##RN𒈗𒆳GN": 78483,
  "##RN𒈗𒆳𒆳": 80486,
  "##RN𒈗𒈨𒌍": 83234,
  "##RN𒉺𒅆": 90406,
  "##RN𒉺𒈝": 76978,
  "##RN𒊬𒋥": 86721,
  "##RN𒋀": 92884,
  "##RN𒋀𒋫𒇷𒈨": 77955,
  "##RN𒋀𒋫𒇷𒈨𒀀𒈾𒈗": 86744,
  "##RN𒋃DN": 90228,
  "##RN𒌉": 92897,
  "##RN𒌉GN": 83938,
  "##RN𒌉RN": 87293,
  "##RN𒌉𒀀𒁲𒉌": 84832,
  "##RN𒌉𒋙": 92550,
  "##RN𒌉𒋙𒈗𒈨𒌍": 77753,
  "##RN𒌋": 77573,
  "##RN𒌋RN": 83967,
  "##RN𒌋RN𒀀𒋙𒈗𒈨𒌍": 86450,
  "##RN𒌋𒌋": 79796,
  "##RN𒌋𒌋GN": 92113,
  "##RN𒌋𒌋GNX": 90006,
  "##RN𒌋𒌋GN𒀀𒈾": 77474,
  "##RN𒌋𒌋𒆳GN": 86391,
  "##RN𒌑𒃼": 81374,
  "##RN𒌷": 89669,
  "##RN𒎙": 85930,
  "##RN𒎙GN": 84347,
  "##RN𒎙𒃲𒌋": 83755,
  "##RN𒎙𒃲𒌋𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 86919,
  "##RN𒎙𒃲𒎙": 82889,
  "##RN𒎙𒃲𒎙𒆗𒉡𒎙𒋙𒎙𒆳GN": 91681,
  "##RN𒎙𒆳GN": 92787,
  "##RN𒎙𒋙": 76852,
  "##RN𒎙𒋙𒎙𒆳GN": 91956,
  "##SGI": 33719,
  "##SIN": 30644,
  "##SN": 83178,
  "##SNGN": 90116,
  "##SNMNXX": 93142,
  "##SNMN𒌓NUM": 86134,
  "##SNMN𒌓NUMXX": 81281,
  "##SNMN𒌓NUM𒇷𒈬PN": 79988,
  "##SNMN𒌓NUM𒈬NUM": 81715,
  "##SNMN𒌓NUM𒈬NUMRN": 89336,
  "##SNMN𒌓NUM𒈬NUMRN𒈗": 88875,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN": 88754,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒈗𒆳𒆳": 87840,
  "##SNMN𒌓NUM𒈬NUMRN𒈗SN𒌋𒆳𒆳": 76586,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒆳𒆳": 76907,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡": 87263,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 80403,
  "##SNMN𒌓NUM𒈬NUMRN𒈗𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡PN𒌦𒋡": 76882,
  "##SNMN𒌓NUM𒈬NUMRN𒌋": 80544,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒀀𒋙𒈗𒈨𒌍": 82630,
  "##SNMN𒌓NUM𒈬NUMRN𒌋RN𒈗𒈨𒌍": 92000,
  "##SNMN𒌓X": 90880,
  "##SNNUM": 88549,
  "##SNNUMSNNUM": 84216,
  "##SNPN": 80332,
  "##SNPNSNPN": 87782,
  "##SNPN𒈫": 89225,
  "##SNSN": 83632,
  "##SNSNSN": 92043,
  "##SNSNSNSN": 79045,
  "##SNSNSNSNSNSN": 89735,
  "##SNSNSNSNSNSNSNSN": 91833,
  "##SNSNSNSNSNSNSNSNSNSNSNSNSNSNSNSN": 81828,
  "##SNX": 84443,
  "##SNXSN": 86988,
  "##SNXSNX": 85488,
  "##SNXX": 87711,
  "##SNXXSN": 86076,
  "##SNXXX": 86334,
  "##SNXXXX": 92625,
  "##SNXXXXX": 88633,
  "##SNXXXXXXX": 92315,
  "##SNX𒌓NUM": 78795,
  "##SN𒀀𒁲": 78756,
  "##SN𒀀𒁲SN": 85925,
  "##SN𒀀𒁲𒌷𒎌𒉌𒊭": 81862,
  "##SN𒀀𒈾": 86573,
  "##SN𒀊𒆤": 77124,
  "##SN𒀝𒀫": 83639,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾": 77828,
  "##SN𒀝𒀫𒀾𒋙𒆗𒉡𒀀𒈾𒋝𒆷𒄩": 80827,
  "##SN𒁹": 88977,
  "##SN𒂍": 79921,
  "##SN𒃻": 80524,
  "##SN𒅇": 79767,
  "##SN𒅇SN": 76471,
  "##SN𒅇𒀉𒁮𒁉": 85517,
  "##SN𒆠𒈫": 90719,
  "##SN𒆠𒈫𒌷": 91721,
  "##SN𒈫": 86125,
  "##SN𒈬𒋙": 85762,
  "##SN𒊭": 86433,
  "##SN𒊭GN": 89195,
  "##SN𒊭𒄿𒈾": 84103,
  "##SN𒌋": 83955,
  "##SN𒌗": 79260,
  "##SN𒌷": 87970,
  "##SN𒌷𒆗𒉡𒋾": 85875,
  "##SN𒌷𒆗𒉡𒋾𒋙": 80659,
  "##SN𒌷𒌋𒌋𒋾": 82765,
  "##SN𒌷𒌋𒌋𒋾𒋙": 78809,
  "##UBA": 33963,
  "##UL": 32302,
  "##UM": 31932,
  "##UN": 36789,
  "##UNK": 84590,
  "##XDN": 80439,
  "##XDNDN": 88343,
  "##XDNDNDNDN": 86088,
  "##XDNX": 88216,
  "##XDNXDN": 90512,
  "##XDNXX": 77544,
  "##XDN𒂆": 78533,
  "##XDN𒂗": 87678,
  "##XDN𒅇DN": 88807,
  "##XDN𒌋DN": 78939,
  "##XGN": 81447,
  "##XGNX": 84865,
  "##XMN": 78861,
  "##XMNNUM": 83647,
  "##XMNNUMNUM": 87147,
  "##XMNNUMNUMXMNNUMNUM": 82898,
  "##XMN𒌓NUM": 84085,
  "##XMN𒌓X": 87490,
  "##XNUM": 84982,
  "##XNUMDN": 80857,
  "##XNUMNUM": 77470,
  "##XNUMNUMNUM": 84614,
  "##XNUMNUMXNUMNUM": 84913,
  "##XNUMNUMXXNUMNUM": 84966,
  "##XNUMNUM𒂆": 78827,
  "##XNUMNUM𒈠𒈾": 85461,
  "##XNUMNUM𒈨": 88592,
  "##XNUMNUM𒈾": 79548,
  "##XNUMNUM𒋙": 90804,
  "##XNUMNUM𒋡": 79287,
  "##XNUMNUM𒌑": 87902,
  "##XNUMRN𒈗": 81433,
  "##XNUMX": 87129,
  "##XNUMXNUM": 77061,
  "##XNUMXNUMXNUM": 90785,
  "##XNUMXNUMXNUMXNUM": 84437,
  "##XNUMXX": 82869,
  "##XNUMXXNUM": 90354,
  "##XNUMXXX": 79246,
  "##XNUMXXXX": 84579,
  "##XNUM𒀲": 81451,
  "##XNUM𒀲NUM𒑏": 88498,
  "##XNUM𒀲𒊺": 82188,
  "##XNUM𒀸": 85534,
  "##XNUM𒂆": 83438,
  "##XNUM𒂆𒆬𒌓": 81090,
  "##XNUM𒃻": 79217,
  "##XNUM𒄑": 80393,
  "##XNUM𒄘𒌦": 79819,
  "##XNUM𒄞": 89372,
  "##XNUM𒄞𒀖": 78805,
  "##XNUM𒄥": 85273,
  "##XNUM𒅆": 79042,
  "##XNUM𒆦": 84656,
  "##XNUM𒈠𒈾": 86959,
  "##XNUM𒈠𒈾𒆬𒌓": 78908,
  "##XNUM𒈨": 91999,
  "##XNUM𒈨NUM": 84151,
  "##XNUM𒈾": 88189,
  "##XNUM𒉌𒌓": 90772,
  "##XNUM𒊺": 90815,
  "##XNUM𒋗𒅆": 83434,
  "##XNUM𒋙": 86435,
  "##XNUM𒋙𒋙": 80712,
  "##XNUM𒋛": 88572,
  "##XNUM𒋛𒀀𒀭𒍝": 92639,
  "##XNUM𒋛𒀀𒀭𒍝𒋛𒁺": 80799,
  "##XNUM𒋛𒁺": 88219,
  "##XNUM𒋡": 86239,
  "##XNUM𒋡XNUM𒋡": 90037,
  "##XNUM𒋢": 83832,
  "##XNUM𒌆": 89906,
  "##XNUM𒌋": 90852,
  "##XNUM𒌑": 92142,
  "##XNUM𒍑": 90627,
  "##XNUM𒑏": 77254,
  "##XNUM𒑏NUM𒋡": 92938,
  "##XPN": 91318,
  "##XPNNUM": 86378,
  "##XPNPN": 76975,
  "##XPNX": 88558,
  "##XPNXPN": 90841,
  "##XPNXPNX": 83431,
  "##XPNXPNXX": 77689,
  "##XPNXX": 91006,
  "##XPNXXX": 80977,
  "##XPNXXXX": 85513,
  "##XPNXXXXX": 82822,
  "##XPNX𒁲𒈬𒀀𒈾": 88814,
  "##XPN𒀀": 86669,
  "##XPN𒀀𒁹": 79706,
  "##XPN𒀀𒃻PN": 85542,
  "##XPN𒀀𒋙𒃻PN𒀀𒁹": 80406,
  "##XPN𒀴": 81724,
  "##XPN𒅆PN": 81065,
  "##XPN𒇽": 84954,
  "##XPN𒇽𒀀𒁀": 85304,
  "##XPN𒇽𒃲": 85300,
  "##XPN𒈫": 85675,
  "##XPN𒌉": 90681,
  "##XPN𒌉PN": 86864,
  "##XPN𒌋": 79404,
  "##XRN": 78598,
  "##XRNXX": 79986,
  "##XRN𒈗": 79037,
  "##XSN": 77060,
  "##XSNSN": 87824,
  "##XSNX": 87319,
  "##XSN𒆠𒈫": 82729,
  "##XX": 65133,
  "##XXDN": 87313,
  "##XXDNDN": 91875,
  "##XXDNXX": 78707,
  "##XXDN𒌋DN": 83913,
  "##XXGN": 89512,
  "##XXGNX": 84623,
  "##XXMN": 92825,
  "##XXMNNUM": 87712,
  "##XXMNNUMNUM": 82165,
  "##XXMN𒌓NUM": 82634,
  "##XXNUM": 77797,
  "##XXNUMDN": 78412,
  "##XXNUMNUM": 92202,
  "##XXNUMNUMXXNUMNUM": 86120,
  "##XXNUMNUM𒈾": 79461,
  "##XXNUMNUM𒌑": 89136,
  "##XXNUMRN𒈗": 86814,
  "##XXNUMX": 87963,
  "##XXNUMXX": 79793,
  "##XXNUMXXX": 81019,
  "##XXNUMXXXNUM": 91113,
  "##XXNUMXXXX": 90540,
  "##XXNUMXXXXX": 89575,
  "##XXNUM𒀲": 79086,
  "##XXNUM𒄑": 77540,
  "##XXNUM𒄛": 80542,
  "##XXNUM𒅆": 78540,
  "##XXNUM𒈠𒈾": 78976,
  "##XXNUM𒈨": 88884,
  "##XXNUM𒈾": 89042,
  "##XXNUM𒉌𒌓": 84481,
  "##XXNUM𒊩": 78535,
  "##XXNUM𒋛": 81787,
  "##XXNUM𒋛𒀀𒀭𒍝": 86114,
  "##XXNUM𒋛𒀀𒀭𒍝𒋛𒁺": 79574,
  "##XXNUM𒋡": 81114,
  "##XXNUM𒋢": 78331,
  "##XXNUM𒌆": 85939,
  "##XXNUM𒌋": 91683,
  "##XXNUM𒌑": 83995,
  "##XXNUM𒑏": 77295,
  "##XXNUM𒑏NUM𒋡": 90638,
  "##XXPN": 81187,
  "##XXPNX": 87880,
  "##XXPNXX": 86707,
  "##XXPNXXX": 77442,
  "##XXPNXXXXXX": 86058,
  "##XXPN𒇽": 80816,
  "##XXPN𒌉𒃻PN": 89550,
  "##XXRN": 91256,
  "##XXRN𒈗": 81752,
  "##XXSN": 82585,
  "##XXSN𒆠𒈫": 85981,
  "##XXX": 64128,
  "##XXXDN": 86061,
  "##XXXDNDN": 79416,
  "##XXXGN": 93040,
  "##XXXGNXX": 88953,
  "##XXXMN": 85616,
  "##XXXMNNUM": 84466,
  "##XXXNUM": 84575,
  "##XXXNUMNUM": 92677,
  "##XXXNUMRN𒈗": 84298,
  "##XXXNUMX": 84572,
  "##XXXNUMXX": 82204,
  "##XXXNUMXXXNUM": 82106,
  "##XXXNUMXXXXNUM": 76710,
  "##XXXNUM𒀲": 89936,
  "##XXXNUM𒀲NUM𒑏": 82161,
  "##XXXNUM𒀸𒂟𒌍𒀸𒅆": 80137,
  "##XXXNUM𒂆": 80473,
  "##XXXNUM𒅆": 83380,
  "##XXXNUM𒇽": 83369,
  "##XXXNUM𒈠𒈾": 80095,
  "##XXXNUM𒈨": 91872,
  "##XXXNUM𒈾": 80213,
  "##XXXNUM𒈾𒋢": 79742,
  "##XXXNUM𒋛𒀀𒀭𒍝": 82548,
  "##XXXNUM𒋡": 89390,
  "##XXXNUM𒌆": 80026,
  "##XXXNUM𒌑": 84818,
  "##XXXPN": 91540,
  "##XXXPNX": 92674,
  "##XXXPNXX": 92118,
  "##XXXPNXXX": 84596,
  "##XXXPNXXXXX": 90379,
  "##XXXPN𒀀𒁹𒂠𒍪𒌑": 91787,
  "##XXXPN𒌉": 87492,
  "##XXXPN𒌉𒃻PN": 79423,
  "##XXXRN": 85678,
  "##XXXSN": 82924,
  "##XXXX": 67605,
  "##XXXXDN": 83287,
  "##XXXXDNDN": 83644,
  "##XXXXGN": 92582,
  "##XXXXMNNUM": 87323,
  "##XXXXNUM": 89724,
  "##XXXXNUMNUM": 82249,
  "##XXXXNUMNUM𒌑": 93024,
  "##XXXXNUM𒀸𒂟𒌍𒌒": 92821,
  "##XXXXNUM𒂆": 88359,
  "##XXXXNUM𒋛": 76673,
  "##XXXXNUM𒋡": 78191,
  "##XXXXNUM𒌑": 78250,
  "##XXXXNUM𒑏": 82655,
  "##XXXXPN": 81312,
  "##XXXXPNX": 92331,
  "##XXXXPNXX": 78626,
  "##XXXXPNXXX": 85254,
  "##XXXXPNXXXX": 87519,
  "##XXXXPNXXXXX": 81670,
  "##XXXXRN𒈗": 78454,
  "##XXXXSN": 89060,
  "##XXXXX": 61962,
  "##XXXXXDN": 83088,
  "##XXXXXGN": 78237,
  "##XXXXXGNXXXXXGN": 78968,
  "##XXXXXNUM": 79149,
  "##XXXXXNUMNUM": 77438,
  "##XXXXXNUMXXXXXNUM": 85455,
  "##XXXXXNUM𒌑": 83940,
  "##XXXXXPN": 80578,
  "##XXXXXPNXX": 77866,
  "##XXXXXPNXXX": 87548,
  "##XXXXXPNXXXX": 81688,
  "##XXXXXSN": 84127,
  "##XXXXXX": 82743,
  "##XXXXXXDN": 85345,
  "##XXXXXXGN": 89375,
  "##XXXXXXNUM": 87859,
  "##XXXXXXNUM𒋡": 84791,
  "##XXXXXXNUM𒌑": 79263,
  "##XXXXXXPN": 88254,
  "##XXXXXXX": 87496,
  "##XXXXXXXDN": 80279,
  "##XXXXXXXGN": 76476,
  "##XXXXXXXNUM": 82346,
  "##XXXXXXXNUMNUM": 86318,
  "##XXXXXXXNUMXXXXXXXNUM": 92792,
  "##XXXXXXXPN": 90778,
  "##XXXXXXXX": 79377,
  "##XXXXXXXXDN": 79721,
  "##XXXXXXXXGN": 90955,
  "##XXXXXXXXNUM": 90225,
  "##XXXXXXXXNUM𒌑": 90374,
  "##XXXXXXXXPN": 77234,
  "##XXXXXXXXX": 77343,
  "##XXXXXXXXXGN": 77853,
  "##XXXXXXXXXNUM": 87426,
  "##XXXXXXXXXNUM𒌑": 85287,
  "##XXXXXXXXXPN": 87878,
  "##XXXXXXXXXX": 78972,
  "##XXXXXXXXXXNUM": 77966,
  "##XXXXXXXXXXX": 87157,
  "##XXXXXXXXXXXGN": 82547,
  "##XXXXXXXXXXXNUM": 87601,
  "##XXXXXXXXXXXX": 86087,
  "##XXXXXXXXXXXXNUM": 92025,
  "##XXXXXXXXXXXXX": 90951,
  "##XXXXXXXXXXXXXX": 77826,
  "##XXXXXXXXXXXXXXX": 89556,
  "##XXXXXXXXXXXXXXXX": 92715,
  "##XXXXXXXXXXXXXXXXX": 82733,
  "##XXXXXXXXXXXXXXXXXX": 92772,
  "##XXXXXXXXXXXXXXXXXXX": 80630,
  "##XXXXXXXXXXXXXXXXXXXX": 79255,
  "##XXXXXXXXXXXXXXXXXXXXX": 83883,
  "##XXXXXXXXXXXXXXXXXXXXXX": 81747,
  "##XXXXXXXXXXXXXXXXXXXXXXX": 92491,
  "##XXXXXXXXXXXXXXXXXXXXXXXX": 84701,
  "##XXXXXXXXXXXXXXXXXXXXXXXXX": 86075,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXX": 77800,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXX": 88425,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXX": 88624,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 90513,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 87158,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 85522,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 92607,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 90774,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 78332,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 83399,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 91693,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 93103,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 90521,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 79848,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 80829,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 92411,
  "##XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX": 82519,
  "##XXXXXXXXXXXXXXXXX𒌑": 88242,
  "##XXXXXXXXXXXXXXX𒋙𒀭": 87038,
