{
  "##&": 27897,
  "##'": 21264,
  "##(": 8204,
  "##)": 7261,
  "##*": 29396,
  "##-": 12924,
  "##.": 17819,
  "##..": 8209,
  "##0": 18258,
  "##2": 11395,
  "##3": 14338,
  "##4": 11438,
  "##5": 11419,
  "##A": 17443,
  "##AB": 11380,
  "##AL": 14486,
  "##AM": 12173,
  "##AN": 8711,
  "##AR": 14563,
  "##B": 7078,
  "##D": 17894,
  "##DA": 11705,
  "##DDA": 14841,
  "##DUN": 16390,
  "##E": 10335,
  "##G": 9202,
  "##G2": 8703,
  "##GAL": 12328,
  "##GI": 13872,
  "##GIR": 15262,
  "##H": 8732,
  "##HUR": 17393,
  "##I": 12600,
  "##IB": 8114,
  "##IG": 6299,
  "##IM": 12389,
  "##IN": 11246,
  "##K": 10154,
  "##KUL": 7803,
  "##L": 6770,
  "##LA": 16233,
  "##LE": 7551,
  "##LU": 9762,
  "##M": 17984,
  "##MIN": 13709,
  "##N": 16468,
  "##P": 14370,
  "##PA": 12856,
  "##PAP": 13311,
  "##R": 8900,
  "##S": 8890,
  "##SGI": 11415,
  "##SIN": 16795,
  "##T": 16067,
  "##U": 7100,
  "##UB": 10100,
  "##UBA": 18406,
  "##UL": 17809,
  "##UM": 16853,
  "##UN": 10725,
  "##UR": 16417,
  "##]": 19065,
  "##_": 18009,
  "##a": 16579,
  "##aabzu": 14878,
  "##ab": 18383,
  "##aba": 7836,
  "##abad": 17968,
  "##abak": 8087,
  "##abal": 19112,
  "##abalkat": 28885,
  "##abalki": 21793,
  "##abalkit": 18793,
  "##abar": 17293,
  "##abat": 28926,
  "##abatu": 19719,
  "##abaya": 24952,
  "##abb": 24546,
  "##abba": 10043,
  "##abbab": 22134,
  "##abbak": 25900,
  "##abbal": 21992,
  "##abbalūni": 22072,
  "##abbar": 28356,
  "##abbarra": 23002,
  "##abbas": 28215,
  "##abbat": 24509,
  "##abbatu": 28157,
  "##abbaš": 32043,
  "##abbe": 19952,
  "##abbi": 18271,
  "##abbih": 19566,
  "##abbil": 25517,
  "##abbilu": 10781,
  "##abbir": 24358,
  "##abbissu": 22733,
  "##abbisu": 7382,
  "##abbit": 18894,
  "##abbitu": 15437,
  "##abbiš": 12630,
  "##abbiṭ": 32531,
  "##abbu": 9095,
  "##abbub": 21053,
  "##abbubūni": 23524,
  "##abbusu": 22621,
  "##abbuʾ": 25952,
  "##abbâ": 19303,
  "##abbî": 32587,
  "##abbû": 21165,
  "##abbûni": 20589,
  "##abbītu": 9375,
  "##abbū": 27057,
  "##abbūbu": 22335,
  "##abi": 11585,
  "##abil": 10933,
  "##abinnu": 10519,
  "##abir": 23642,
  "##abit": 20204,
  "##abitti": 8498,
  "##abiātu": 30024,
  "##abiš": 28387,
  "##abišu": 18649,
  "##abru": 8275,
  "##abtu": 8418,
  "##abu": 16852,
  "##abub": 21169,
  "##abzu": 14116,
  "##abû": 13413,
  "##abālu": 14238,
  "##abānu": 15446,
  "##abāt": 22032,
  "##abītu": 12214,
  "##ad": 6398,
  "##adayu": 7377,
  "##adda": 29035,
  "##addad": 31537,
  "##addaru": 13440,
  "##addi": 20157,
  "##addin": 25388,
  "##addir": 24023,
  "##addiraya": 26069,
  "##addu": 14363,
  "##addâ": 25120,
  "##addû": 6830,
  "##addāda": 30340,
  "##ade": 14838,
  "##adi": 7857,
  "##adu": 9531,
  "##adua": 10473,
  "##adudu": 13701,
  "##aduga": 9833,
  "##aduggû": 8165,
  "##aduha": 12501,
  "##adumununna": 15487,
  "##adurgar": 13110,
  "##adūtu": 7680,
  "##ag": 7870,
  "##aga": 9609,
  "##agan": 30859,
  "##agaz": 15293,
  "##agg": 7964,
  "##agga": 16253,
  "##aggani": 8595,
  "##agra": 10748,
  "##agu": 16271,
  "##ah": 12000,
  "##aha": 10084,
  "##ahal": 17219,
  "##ahaya": 18027,
  "##ahh": 22681,
  "##ahha": 21447,
  "##ahhal": 25636,
  "##ahhap": 26850,
  "##ahhi": 9855,
  "##ahhid": 23967,
  "##ahhinu": 11744,
  "##ahhiru": 17102,
  "##ahhu": 7825,
  "##ahhur": 31888,
  "##ahhuru": 19499,
  "##ahi": 19790,
  "##ahma": 23564,
  "##ahtu": 13859,
  "##ahu": 11139,
  "##ahû": 16032,
  "##ak": 18335,
  "##aka": 23095,
  "##akal": 7048,
  "##akam": 30674,
  "##akan": 31701,
  "##akanakku": 26446,
  "##akanni": 20904,
  "##akar": 15808,
  "##akaya": 19492,
  "##aki": 32927,
  "##akil": 32735,
  "##akk": 26087,
  "##akka": 31495,
  "##akkab": 18601,
  "##akkabu": 24019,
  "##akkak": 22711,
  "##akkal": 21234,
  "##akkam": 29446,
  "##akkamma": 28490,
  "##akkan": 30188,
  "##akkanni": 23208,
  "##akkannu": 6739,
  "##akkar": 30604,
  "##akkaru": 30093,
  "##akkas": 27012,
  "##akkassu": 24722,
  "##akkatu": 7459,
  "##akkaya": 13716,
  "##akki": 12663,
  "##akkil": 25480,
  "##akkim": 19122,
  "##akkip": 30362,
  "##akkir": 26320,
  "##akkira": 21792,
  "##akku": 12532,
  "##akkun": 18945,
  "##akkunni": 27072,
  "##akkunu": 31578,
  "##akkunūši": 28195,
  "##akkunūšu": 24717,
  "##akkî": 20042,
  "##akkû": 23136,
  "##akkāni": 30305,
  "##akkānu": 24418,
  "##akkāte": 20521,
  "##akkāti": 28542,
  "##akkī": 21725,
  "##akkū": 24305,
  "##akkūti": 32020,
  "##akkūtu": 12217,
  "##aklu": 16783,
  "##akma": 28077,
  "##aktu": 17908,
  "##aku": 8314,
  "##akunu": 32244,
  "##akšu": 26638,
  "##akšunu": 26838,
  "##akū": 28713,
  "##akūni": 18931,
  "##al": 17929,
  "##ala": 14208,
  "##alah": 26101,
  "##alal": 11780,
  "##alam": 27535,
  "##alamma": 31078,
  "##alaya": 9233,
  "##alayu": 9646,
  "##alb": 12209,
  "##ali": 32289,
  "##alitu": 24097,
  "##aliu": 8438,
  "##alka": 29747,
  "##alkit": 30988,
  "##alku": 11051,
  "##alkutu": 15141,
  "##all": 11748,
  "##alla": 16941,
  "##allab": 19982,
  "##allah": 19585,
  "##allahu": 21349,
  "##allahū": 24581,
  "##allak": 17433,
  "##allake": 25265,
  "##allaku": 30786,
  "##allakuma": 19531,
  "##allal": 27739,
  "##allalū": 24289,
  "##allam": 32743,
  "##allammes": 23583,
  "##allaq": 23822,
  "##allas": 29075,
  "##allat": 26400,
  "##allatu": 25513,
  "##allaya": 12582,
  "##allayu": 16139,
  "##allaš": 23750,
  "##allašu": 32563,
  "##allašunu": 18569,
  "##allaʾ": 23755,
  "##allaṭ": 21141,
  "##allaṭu": 25977,
  "##alle": 24475,
  "##alli": 16627,
  "##allidu": 11578,
  "##allihtu": 15124,
  "##allil": 25376,
  "##allim": 16331,
  "##allima": 26527,
  "##allimtu": 17811,
  "##allimu": 15781,
  "##allimū": 28376,
  "##allip": 21653,
  "##alliq": 20890,
  "##alliqu": 19749,
  "##alliqū": 26662,
  "##alliš": 14288,
  "##alliṭ": 15805,
  "##alliṭu": 8767,
  "##allu": 12226,
  "##alluhi": 15343,
  "##allulu": 13795,
  "##allum": 22594,
  "##allurtu": 16896,
  "##alluṭ": 30585,
  "##allâ": 30714,
  "##allê": 29936,
  "##allî": 19219,
  "##allû": 15503,
  "##allān": 13172,
  "##allānu": 13862,
  "##allē": 24300,
  "##allī": 20162,
  "##allū": 20024,
  "##alma": 30450,
  "##alta": 18788,
  "##alte": 23007,
  "##alti": 21067,
  "##altu": 14813,
  "##alturrû": 14880,
  "##alu": 17266,
  "##alunaya": 31977,
  "##alâ": 24640,
  "##alê": 24037,
  "##alû": 12250,
  "##alā": 15086,
  "##alāpu": 12711,
  "##alāqu": 18308,
  "##alī": 32078,
  "##alšu": 30952,
  "##am": 12675,
  "##ama": 8869,
  "##amah": 14336,
  "##aman": 18123,
  "##amanaya": 18144,
  "##amani": 27034,
  "##amannu": 14003,
  "##amanu": 11468,
  "##amassu": 20583,
  "##amaya": 17998,
  "##amaš": 27303,
  "##ame": 19656,
  "##amm": 21941,
  "##amma": 7077,
  "##ammaarabi": 15333,
  "##ammak": 28335,
  "##ammalu": 10183,
  "##ammanni": 19795,
  "##ammar": 19171,
  "##ammaʾu": 14162,
  "##amme": 28503,
  "##ammeh": 31113,
  "##ammeru": 9516,
  "##ammi": 10902,
  "##ammid": 18482,
  "##ammikku": 17096,
  "##ammiq": 20284,
  "##ammir": 23905,
  "##ammiru": 16895,
  "##ammu": 16400,
  "##ammumu": 10831,
  "##ammur": 23070,
  "##ammuru": 29922,
  "##ammâ": 31000,
  "##ammû": 25415,
  "##ammûni": 20411,
  "##ammē": 18665,
  "##ammū": 29973,
  "##amtiš": 6397,
  "##amtu": 16458,
  "##amu": 18210,
  "##amuaya": 7065,
  "##amê": 18840,
  "##amû": 17265,
  "##amādu": 8835,
  "##amāhu": 7203,
  "##amānu": 12189,
  "##amānû": 10025,
  "##amūni": 29197,
  "##an": 13641,
  "##ana": 11525,
  "##anaya": 7300,
  "##andaya": 18348,
  "##andu": 8903,
  "##andû": 10664,
  "##ane": 20662,
  "##angi": 21916,
  "##angu": 8026,
  "##ani": 18105,
  "##anin": 8916,
  "##anitu": 16630,
  "##aniya": 31371,
  "##anišu": 30074,
  "##anki": 10420,
  "##ankia": 13167,
  "##ann": 22881,
  "##anna": 17944,
  "##annagidru": 15217,
  "##annagidrutuku": 12619,
  "##annam": 23674,
  "##annan": 19075,
  "##annaq": 28467,
  "##annaya": 14366,
  "##anne": 18907,
  "##anni": 7512,
  "##annima": 23500,
  "##annimma": 27636,
  "##annin": 26102,
  "##anniq": 22679,
  "##anniš": 14885,
  "##annišu": 22958,
  "##annu": 9185,
  "##annâ": 17448,
  "##annû": 13268,
  "##annāte": 23272,
  "##annāši": 31355,
  "##annāšu": 31912,
  "##annāšīni": 24221,
  "##annē": 29632,
  "##annī": 32054,
  "##annīma": 29308,
  "##annīni": 23390,
  "##annū": 30446,
  "##annūtu": 14575,
  "##anpihu": 6792,
  "##antu": 8955,
  "##anu": 15755,
  "##anû": 27914,
  "##anānu": 14037,
  "##anāti": 21927,
  "##anātu": 9299,
  "##anītu": 7782,
  "##anšu": 29441,
  "##anūni": 27053,
  "##ap": 12485,
  "##apar": 16402,
  "##aphaya": 10395,
  "##aphu": 17232,
  "##api": 14924,
  "##app": 6640,
  "##appa": 30733,
  "##appah": 23153,
  "##appak": 30080,
  "##appan": 23324,
  "##appap": 28739,
  "##appar": 19545,
  "##appat": 27515,
  "##appaya": 16619,
  "##appayu": 9315,
  "##appi": 10583,
  "##appihu": 17799,
  "##appir": 18932,
  "##appittu": 12078,
  "##appitu": 14519,
  "##appiu": 7656,
  "##appiš": 19405,
  "##appišu": 17841,
  "##appu": 7142,
  "##appāni": 20045,
  "##appānu": 17915,
  "##appāra": 29803,
  "##apra": 18645,
  "##aprišu": 17966,
  "##apru": 7672,
  "##aptu": 14202,
  "##apu": 15079,
  "##apû": 6958,
  "##apīru": 16451,
  "##apši": 12322,
  "##apšu": 11621,
  "##apūru": 16978,
  "##aq": 14934,
  "##aqda": 8906,
  "##aqq": 6900,
  "##aqqa": 20511,
  "##aqqal": 27519,
  "##aqqe": 30840,
  "##aqqi": 18823,
  "##aqqid": 28872,
  "##aqqu": 11789,
  "##aqqut": 21694,
  "##aqqû": 12477,
  "##aqqûtu": 13421,
  "##aqu": 15098,
  "##aqū": 28377,
  "##ar": 17860,
  "##ara": 6893,
  "##arabi": 16002,
  "##arad": 28988,
  "##arahhu": 7674,
  "##arakku": 11353,
  "##aranu": 11358,
  "##arap": 19521,
  "##arat": 14998,
  "##arattu": 13464,
  "##araya": 17384,
  "##arg": 8632,
  "##argam": 9468,
  "##arhu": 15254,
  "##ari": 14296,
  "##aria": 8134,
  "##aris": 23038,
  "##ariya": 21094,
  "##ariš": 16804,
  "##armu": 15372,
  "##arpu": 9307,
  "##arr": 25321,
  "##arra": 16570,
  "##arrab": 27049,
  "##arrah": 32602,
  "##arrak": 20434,
  "##arraq": 27105,
  "##arrar": 27176,
  "##arrarūni": 22125,
  "##arras": 30429,
  "##arrat": 22235,
  "##arratu": 7636,
  "##arraṣ": 19074,
  "##arre": 29834,
  "##arri": 6741,
  "##arrib": 29873,
  "##arriba": 23590,
  "##arribu": 25533,
  "##arribūni": 32436,
  "##arrik": 31474,
  "##arrin": 26786,
  "##arrir": 20863,
  "##arriru": 16561,
  "##arrisu": 15135,
  "##arriš": 11429,
  "##arru": 10780,
  "##arrubu": 24032,
  "##arrur": 32753,
  "##arruru": 6461,
  "##arrurā": 20642,
  "##arrurū": 31954,
  "##arrutu": 13161,
  "##arrû": 21243,
  "##arrûni": 27641,
  "##arrātu": 6643,
  "##arrībi": 19302,
  "##arrīdi": 20091,
  "##arrū": 23504,
  "##arte": 26431,
  "##arti": 30475,
  "##artu": 8092,
  "##aru": 9497,
  "##arur": 22213,
  "##arurayu": 14888,
  "##aruttu": 21434,
  "##arzu": 16680,
  "##arû": 10276,
  "##aršarra": 8702,
  "##arši": 12305,
  "##aršid": 15268,
  "##aršu": 22886,
  "##aršunu": 28294,
  "##arū": 21947,
  "##as": 14766,
  "##asa": 30520,
  "##asalluhi": 14794,
  "##asaya": 21371,
  "##ase": 16456,
  "##asi": 6284,
  "##asik": 30999,
  "##asimmu": 24948,
  "##ass": 20806,
  "##assi": 25221,
  "##assu": 25315,
  "##assû": 27398,
  "##astu": 12710,
  "##asu": 27645,
  "##asū": 21969,
  "##at": 13322,
  "##ata": 26409,
  "##atanni": 31738,
  "##ataya": 9893,
  "##atayu": 14768,
  "##atayy": 10533,
  "##ate": 27682,
  "##ati": 13966,
  "##atila": 8010,
  "##atiš": 6514,
  "##atma": 25911,
  "##atsu": 24803,
  "##atta": 30211,
  "##attam": 29935,
  "##attamu": 22321,
  "##atte": 30227,
  "##atti": 7887,
  "##attir": 29427,
  "##attu": 8555,
  "##attâ": 23790,
  "##attû": 8408,
  "##attān": 21806,
  "##atu": 14258,
  "##atūni": 28610,
  "##au": 13682,
  "##ay": 11857,
  "##aya": 18276,
  "##aye": 18714,
  "##ayu": 8431,
  "##ayy": 9868,
  "##ayya": 23395,
  "##ayyu": 15340,
  "##ayyāru": 10352,
  "##ayē": 31009,
  "##ayū": 30043,
  "##az": 9226,
  "##azag": 6773,
  "##azaya": 15390,
  "##azu": 9749,
  "##aš": 8096,
  "##aša": 31752,
  "##ašan": 26843,
  "##ašar": 28917,
  "##ašarra": 15987,
  "##ašaya": 18467,
  "##ašayu": 16995,
  "##ašer": 7866,
  "##aši": 27387,
  "##ašin": 31459,
  "##ašina": 27159,
  "##aširu": 12318,
  "##aškin": 28541,
  "##ašmû": 14330,
  "##aštu": 11808,
  "##ašu": 16352,
  "##ašû": 12486,
  "##ašš": 20337,
  "##ašša": 24218,
  "##aššad": 32235,
  "##aššal": 22369,
  "##aššar": 19571,
  "##aššaya": 22401,
  "##aššaš": 25879,
  "##ašše": 14119,
  "##ašši": 24924,
  "##aššir": 29305,
  "##aššiṭ": 30019,
  "##aššiṭu": 24208,
  "##aššu": 12479,
  "##aššumma": 19242,
  "##aššunu": 26585,
  "##aššunūti": 22440,
  "##aššû": 8834,
  "##aššīma": 19058,
  "##aššūni": 22665,
  "##ašūni": 25541,
  "##aʾ": 14148,
  "##aʾa": 8859,
  "##aʾal": 22349,
  "##aʾayu": 12196,
  "##aʾe": 13038,
  "##aʾilaya": 20579,
  "##aʾu": 24187,
  "##aʾur": 28147,
  "##aʾʾ": 22664,
  "##aʾʾal": 26684,
  "##aʾʾi": 21732,
  "##aʾʾirānu": 16476,
  "##aʾʾu": 30328,
  "##aḫḫu": 7054,
  "##aṣ": 11969,
  "##aṣṣi": 31380,
  "##aṭ": 29917,
  "##aṭar": 31412,
  "##aṭir": 26761,
  "##aṭu": 21320,
  "##aṭṭ": 20564,
  "##aṭṭar": 31387,
  "##b": 17290,
  "##ba": 9241,
  "##bab": 11685,
  "##babbar": 7045,
  "##bahu": 14118,
  "##bailaya": 16118,
  "##bal": 14837,
  "##balaya": 7668,
  "##balkit": 31270,
  "##ball": 31902,
  "##ballu": 7604,
  "##ballû": 14479,
  "##balu": 13600,
  "##balû": 23812,
  "##bam": 21467,
  "##bamma": 19118,
  "##ban": 9391,
  "##banat": 19742,
  "##banna": 16062,
  "##banni": 20307,
  "##bannu": 10377,
  "##bannû": 28511,
  "##baqūqu": 18291,
  "##bar": 12851,
  "##bara": 22141,
  "##baralli": 17904,
  "##bari": 22525,
  "##barmesisa": 14420,
  "##baru": 13841,
  "##bas": 32580,
  "##bassi": 30512,
  "##bassu": 15150,
  "##bassunu": 32094,
  "##basu": 9539,
  "##basû": 8084,
  "##bat": 14129,
  "##bata": 21949,
  "##bati": 28796,
  "##batte": 19317,
  "##batti": 21222,
  "##battu": 16724,
  "##batu": 9193,
  "##batānu": 17049,
  "##baya": 6283,
  "##bayu": 8721,
  "##bašu": 21247,
  "##baššu": 7449,
  "##baššunu": 27740,
  "##baʾ": 21783,
  "##baʾu": 7117,
  "##baṣi": 8764,
  "##baṣu": 11129,
  "##baṭ": 31708,
  "##baṭu": 7486,
  "##baṭānu": 13938,
  "##baṭṭ": 19211,
  "##bb": 31781,
  "##bba": 11634,
  "##bbal": 20462,
  "##bbat": 19560,
  "##bbatu": 17415,
  "##bbi": 31981,
  "##bbir": 13240,
  "##bbu": 6638,
  "##bbub": 21344,
  "##bbulu": 17729,
  "##bbê": 26327,
  "##bbû": 10973,
  "##bbûni": 28779,
  "##bbā": 28035,
  "##bbāniš": 12789,
  "##bbītu": 14265,
  "##bd": 17577,
  "##bdu": 6902,
  "##be": 17634,
  "##bedû": 13748,
  "##ber": 27292,
  "##bertu": 15986,
  "##beru": 15706,
  "##bi": 10130,
  "##bib": 23411,
  "##biba": 31234,
  "##bibtu": 8509,
  "##bibu": 16076,
  "##bigall": 31061,
  "##bigallayu": 10599,
  "##bik": 26474,
  "##bikuga": 18358,
  "##bil": 7214,
  "##bila": 28256,
  "##bilanni": 29385,
  "##biltu": 7610,
  "##bilu": 17775,
  "##bilūni": 27680,
  "##bima": 30427,
  "##bin": 27734,
  "##binu": 15376,
  "##bir": 13959,
  "##bira": 26174,
  "##biri": 32756,
  "##birma": 19249,
  "##birru": 11544,
  "##birtu": 8195,
  "##biru": 9504,
  "##birī": 28054,
  "##biršu": 21005,
  "##birū": 22784,
  "##bisu": 7456,
  "##bit": 22465,
  "##biti": 26539,
  "##bittu": 17280,
  "##bitu": 10108,
  "##biš": 8356,
  "##biša": 22114,
  "##bišnaya": 31704,
  "##bišu": 8207,
  "##biʾu": 14487,
  "##biʾʾaš": 20647,
  "##biṣu": 12102,
  "##biṣūtu": 11153,
  "##biṭ": 26965,
  "##biṭu": 11785,
  "##biṭū": 32469,
  "##bla": 8049,
  "##blayu": 15240,
  "##bnamtartar": 8251,
  "##bru": 8246,
  "##brû": 6882,
  "##btu": 7401,
  "##bu": 17416,
  "##buaya": 12065,
  "##bub": 26222,
  "##bubu": 13822,
  "##bubū": 30893,
  "##buk": 19002,
  "##buku": 6363,
  "##bukū": 24569,
  "##bukūni": 19534,
  "##bul": 11564,
  "##bullu": 17030,
  "##bultu": 7455,
  "##bulu": 22909,
  "##buqayu": 12625,
  "##buqtu": 6252,
  "##bur": 11472,
  "##buranna": 11048,
  "##burkurgal": 6145,
  "##burru": 12061,
  "##burrudû": 17158,
  "##buru": 16105,
  "##bus": 24107,
  "##busu": 23081,
  "##but": 21225,
  "##buta": 24848,
  "##butayu": 8184,
  "##butti": 20291,
  "##buttu": 12301,
  "##butu": 18394,
  "##butū": 21253,
  "##butūni": 24806,
  "##buš": 12022,
  "##buštu": 8434,
  "##bušu": 11687,
  "##buʾ": 27067,
  "##buʾtu": 7341,
  "##buʾu": 28060,
  "##buṣu": 7161,
  "##buṭ": 20012,
  "##buṭu": 14111,
  "##bzu": 10867,
  "##bâ": 18126,
  "##bân": 21701,
  "##bâšu": 28494,
  "##bê": 14584,
  "##bêma": 23622,
  "##bêšu": 13207,
  "##bî": 29718,
  "##bîš": 16168,
  "##bû": 13903,
  "##bûma": 26575,
  "##bûni": 29276,
  "##bûtu": 29766,
  "##bûšu": 22765,
  "##bā": 15454,
  "##bāb": 8823,
  "##bābu": 13531,
  "##bāku": 8370,
  "##bāla": 30874,
  "##bān": 32155,
  "##bāna": 25113,
  "##bāni": 9506,
  "##bāniš": 18043,
  "##bānu": 16342,
  "##bāru": 11005,
  "##bāt": 32355,
  "##bāta": 23833,
  "##bāte": 7006,
  "##bāti": 9104,
  "##bātu": 12923,
  "##bāšu": 15515,
  "##bē": 31856,
  "##bēru": 6874,
  "##bēšer": 14191,
  "##bī": 25767,
  "##bīli": 19512,
  "##bīma": 22002,
  "##bīt": 18576,
  "##bītu": 12177,
  "##bīšu": 22030,
  "##bšu": 10060,
  "##bšukkinna": 11622,
  "##bū": 8119,
  "##būbu": 30400,
  "##būma": 21997,
  "##būni": 32387,
  "##būru": 9056,
  "##būta": 29255,
  "##būti": 13846,
  "##būtu": 17755,
  "##būšu": 11961,
  "##būʾû": 6977,
  "##c": 11750,
  "##d": 13378,
  "##da": 8000,
  "##dab": 7402,
  "##dabadua": 12906,
  "##dabba": 8673,
  "##dabbu": 6692,
  "##dabbâ": 32546,
  "##dabû": 8787,
  "##dad": 12567,
  "##dada": 21750,
  "##dadu": 10809,
  "##dag": 9544,
  "##daggal": 28619,
  "##dah": 15902,
  "##dahar": 8680,
  "##dahi": 6253,
  "##dahṣu": 10187,
  "##dak": 8633,
  "##dakka": 22692,
  "##dal": 27567,
  "##daliu": 14701,
  "##dam": 10821,
  "##damar": 27989,
  "##damma": 32247,
  "##dammi": 10466,
  "##dammiq": 28343,
  "##dammu": 14058,
  "##dan": 26621,
  "##dana": 7911,
  "##danakku": 12757,
  "##danaya": 28014,
  "##danayu": 13612,
  "##dani": 29883,
  "##danni": 25985,
  "##dannu": 6665,
  "##danu": 9479,
  "##dappu": 6944,
  "##dapu": 17507,
  "##dar": 13834,
  "##dara": 7595,
  "##daraya": 13141,
  "##dari": 7429,
  "##darkalammasu": 12010,
  "##daru": 7281,
  "##darūma": 28417,
  "##dasaya": 11856,
  "##dassu": 18821,
  "##dat": 28254,
  "##dati": 28121,
  "##dattu": 12977,
  "##datu": 13674,
  "##daya": 11507,
  "##dayu": 16980,
  "##dazallû": 14617,
  "##daš": 13983,
  "##dašu": 26322,
  "##daššu": 23308,
  "##daʾ": 22397,
  "##daʾʾ": 24048,
  "##dd": 18012,
  "##dda": 17014,
  "##ddad": 24651,
  "##ddan": 23173,
  "##ddar": 26929,
  "##ddaru": 22322,
  "##ddarū": 21624,
  "##ddatu": 8712,
  "##ddaya": 25074,
  "##ddayu": 7468,
  "##ddaš": 25548,
  "##dde": 12219,
  "##ddešu": 23196,
  "##ddi": 30758,
  "##ddin": 13917,
  "##ddir": 31110,
  "##ddiri": 24301,
  "##ddiš": 24248,
  "##ddu": 11067,
  "##ddudu": 13390,
  "##ddugannu": 14983,
  "##ddulu": 17167,
  "##ddur": 31916,
  "##dduru": 9129,
  "##ddâ": 30963,
  "##ddê": 21310,
  "##ddî": 22850,
  "##ddû": 7720,
  "##ddûni": 32813,
  "##ddāku": 11879,
  "##ddāti": 19287,
  "##ddū": 30198,
  "##de": 10442,
  "##deb": 21458,
  "##dema": 25133,
  "##den": 20254,
  "##dennu": 16015,
  "##dgil": 32958,
  "##di": 12776,
  "##diaya": 18639,
  "##dib": 6795,
  "##did": 22898,
  "##didi": 17502,
  "##didu": 12304,
  "##dih": 27793,
  "##dihegal": 11328,
  "##dihu": 16133,
  "##dil": 8306,
  "##dillu": 11033,
  "##dilu": 8393,
  "##dim": 17844,
  "##dima": 30563,
  "##diman": 15563,
  "##dimdi": 28176,
  "##dimdimmû": 8479,
  "##dimma": 17999,
  "##dimmakku": 15272,
  "##dimmu": 10807,
  "##dimmû": 16894,
  "##din": 14126,
  "##dina": 8419,
  "##dingir": 10158,
  "##dini": 11258,
  "##dinna": 8563,
  "##dinnu": 9434,
  "##dintu": 14339,
  "##dinu": 7067,
  "##dinutuku": 17935,
  "##dinutukua": 6779,
  "##dir": 8120,
  "##diraya": 17177,
  "##dirayu": 8108,
  "##dirdir": 12072,
  "##dirdirra": 16070,
  "##diri": 16969,
  "##diriga": 13708,
  "##dirma": 22104,
  "##dirtu": 15934,
  "##diru": 15624,
  "##dittu": 9417,
  "##diu": 17490,
  "##diāte": 28280,
  "##diātu": 12945,
  "##diš": 13904,
  "##dišu": 27313,
  "##dišunu": 24445,
  "##diššī": 8344,
  "##dlu": 11790,
  "##dma": 31418,
  "##dmu": 9871,
  "##dnu": 14247,
  "##dru": 17441,
  "##drukalama": 9184,
  "##drukalamma": 23775,
  "##drukalammasummu": 7357,
  "##drutu": 20246,
  "##drutuku": 28074,
  "##dsu": 30617,
  "##du": 6429,
  "##dua": 16887,
  "##dub": 20353,
  "##dubb": 24927,
  "##dubbî": 27288,
  "##dubbû": 17933,
  "##dubdu": 9277,
  "##dubnamtartar": 16622,
  "##dud": 26456,
  "##dudaya": 18062,
  "##duddû": 13411,
  "##dudu": 24817,
  "##dudū": 25640,
  "##dudūni": 24323,
  "##dug": 26975,
  "##duga": 20320,
  "##dugāni": 26022,
  "##duha": 32593,
  "##duhuda": 7608,
  "##duk": 10490,
  "##duku": 12260,
  "##dul": 13210,
  "##dulla": 24953,
  "##duma": 26189,
  "##dunnû": 12666,
  "##dunu": 19671,
  "##dunî": 30011,
  "##duppu": 12247,
  "##dur": 13166,
  "##duranu": 11132,
  "##durišu": 27851,
  "##durr": 26365,
  "##duru": 16929,
  "##durû": 7628,
  "##durū": 27906,
  "##dusi": 15007,
  "##dutu": 16598,
  "##duš": 31544,
  "##dâ": 7311,
  "##dânu": 18153,
  "##dâšu": 28401,
  "##dê": 13115,
  "##dî": 23278,
  "##dîš": 10990,
  "##dû": 8261,
  "##dûni": 23292,
  "##dûtu": 15860,
  "##dûšu": 27141,
  "##dûʾa": 11607,
  "##dā": 32678,
  "##dāda": 20112,
  "##dādu": 16755,
  "##dāk": 24610,
  "##dāku": 25561,
  "##dāma": 28979,
  "##dāmu": 10840,
  "##dāni": 16269,
  "##dānu": 8930,
  "##dānû": 18396,
  "##dānītu": 15453,
  "##dānū": 11651,
  "##dānūtu": 9969,
  "##dāru": 17932,
  "##dāt": 20058,
  "##dāte": 16201,
  "##dāti": 20931,
  "##dātu": 32056,
  "##dāšu": 30698,
  "##dē": 31651,
  "##dēma": 31187,
  "##dētu": 12505,
  "##dēšû": 16339,
  "##dī": 20663,
  "##dīka": 27144,
  "##dīma": 19341,
  "##dīna": 21131,
  "##dīni": 20990,
  "##dīpi": 23634,
  "##dīssunu": 24408,
  "##dīta": 21183,
  "##dītu": 10750,
  "##dīya": 20476,
  "##dīša": 19856,
  "##dīšu": 7442,
  "##dū": 29844,
  "##dūk": 26179,
  "##dūku": 9291,
  "##dūma": 20774,
  "##dūni": 28565,
  "##dūru": 15224,
  "##dūte": 30741,
  "##dūti": 16519,
  "##dūtu": 13289,
  "##dūšu": 32730,
  "##dūšû": 17472,
  "##e": 11192,
  "##eb": 16826,
  "##ebber": 28916,
  "##ebbi": 30331,
  "##ebbib": 22779,
  "##ebbû": 28234,
  "##ebe": 13727,
  "##ebi": 23887,
  "##ebu": 29080,
  "##ebû": 30439,
  "##ebē": 28046,
  "##ebī": 23754,
  "##ed": 8899,
  "##eda": 9757,
  "##eddi": 18876,
  "##ede": 6851,
  "##edua": 9810,
  "##eh": 14734,
  "##ehh": 31890,
  "##ehher": 20338,
  "##ehhi": 24189,
  "##ehrû": 9587,
  "##ehtu": 16664,
  "##ehû": 13031,
  "##ei": 17897,
  "##ek": 20177,
  "##eka": 22172,
  "##ekam": 7926,
  "##eke": 25043,
  "##ekkis": 27211,
  "##el": 18002,
  "##ele": 16487,
  "##eli": 16803,
  "##elli": 23001,
  "##ellu": 12758,
  "##ellâ": 23293,
  "##elē": 19691,
  "##elšu": 29629,
  "##elṣû": 6426,
  "##em": 8746,
  "##ema": 31194,
  "##eme": 21539,
  "##emmu": 16354,
  "##en": 16135,
  "##ena": 13219,
  "##endu": 9626,
  "##ene": 15587,
  "##engurra": 12712,
  "##eni": 16871,
  "##eniš": 10006,
  "##enlil": 15689,
  "##enlilla": 6683,
  "##enlille": 17462,
  "##enna": 13894,
  "##enni": 30287,
  "##ennu": 8786,
  "##ennâ": 11444,
  "##ep": 20794,
  "##eppi": 30205,
  "##equ": 16634,
  "##er": 7425,
  "##era": 30395,
  "##eraya": 31666,
  "##erayē": 21456,
  "##erbu": 10951,
  "##ere": 29842,
  "##eri": 17717,
  "##erim": 6158,
  "##erimma": 8609,
  "##erinayu": 10740,
  "##erke": 13169,
  "##erqu": 7627,
  "##erra": 9551,
  "##errayu": 11238,
  "##erri": 11365,
  "##erribu": 18417,
  "##erriš": 23663,
  "##erru": 7172,
  "##errû": 6520,
  "##erta": 32536,
  "##erte": 23438,
  "##erti": 20250,
  "##ertu": 18266,
  "##ertān": 15329,
  "##eru": 17181,
  "##erû": 13742,
  "##erē": 26578,
  "##erī": 30785,
  "##erū": 29784,
  "##erūni": 28198,
  "##erūtu": 14322,
  "##erʾu": 6707,
  "##esayu": 10588,
  "##et": 16835,
  "##ete": 24064,
  "##ettaq": 27032,
  "##etti": 32946,
  "##ettu": 12847,
  "##etu": 7665,
  "##eš": 12268,
  "##ešed": 14173,
  "##eštu": 9415,
  "##ešu": 8662,
  "##ešunu": 19692,
  "##eššû": 16117,
  "##eʾ": 10172,
  "##eʾe": 8558,
  "##eʾi": 10832,
  "##eʾiš": 23247,
  "##eʾtu": 11983,
  "##eʾû": 6156,
  "##eʾʾe": 22832,
  "##eʾʾi": 16275,
  "##eʾʾû": 6351,
  "##eṣ": 24813,
  "##f": 32190,
  "##g": 16307,
  "##ga": 15526,
  "##gabi": 30456,
  "##gadudu": 10245,
  "##gag": 10885,
  "##gal": 16054,
  "##galanna": 18204,
  "##galayu": 8515,
  "##galgal": 13060,
  "##galkalama": 15264,
  "##galkurkurra": 17413,
  "##gall": 31640,
  "##galla": 11830,
  "##gallam": 18802,
  "##gallatu": 10237,
  "##gallayu": 9101,
  "##galle": 21265,
  "##galli": 21535,
  "##gallu": 13366,
  "##gallē": 31626,
  "##gallī": 19777,
  "##gallūtu": 15073,
  "##galu": 6335,
  "##gam": 16514,
  "##gammar": 32118,
  "##gammir": 31564,
  "##gan": 26504,
  "##gandu": 13857,
  "##gani": 30209,
  "##gannu": 13651,
  "##gar": 9207,
  "##gara": 12615,
  "##gardubnamtartar": 16065,
  "##gariya": 13008,
  "##garra": 16495,
  "##garrar": 21118,
  "##garu": 8236,
  "##garza": 15023,
  "##garītu": 13044,
  "##gasisa": 8807,
  "##gasu": 12797,
  "##gat": 29185,
  "##gaz": 29339,
  "##gbu": 15481,
  "##gdimdimmû": 17960,
  "##ge": 30981,
  "##ger": 29618,
  "##gerim": 26706,
  "##geštu": 13314,
  "##gg": 15475,
  "##ggal": 31747,
  "##ggallu": 15369,
  "##ggar": 23258,
  "##ggatu": 15574,
  "##ggi": 21994,
  "##ggidru": 31476,
  "##ggiš": 30040,
  "##ggu": 9203,
  "##ggur": 32961,
  "##gguru": 26170,
  "##ggâ": 32971,
  "##ggû": 10254,
  "##gi": 13426,
  "##gia": 7092,
  "##gidru": 8743,
  "##gidrutuku": 25469,
  "##giga": 17166,
  "##gigi": 13412,
  "##gil": 14992,
  "##gila": 7318,
  "##gilaya": 9405,
  "##gilimu": 30060,
  "##gillu": 16209,
  "##gilmud": 32249,
  "##gilu": 14125,
  "##gim": 12316,
  "##gimtu": 16319,
  "##gimu": 13343,
  "##gin": 21951,
  "##gina": 14816,
  "##ginakku": 16959,
  "##ginnu": 6940,
  "##ginu": 8281,
  "##giqu": 14606,
  "##gir": 6263,
  "##girtu": 6184,
  "##giru": 8412,
  "##girzal": 12867,
  "##giš": 9276,
  "##gištu": 11753,
  "##gištuku": 9474,
  "##gišu": 9038,
  "##giššua": 6611,
  "##giṭṭu": 8568,
  "##gla": 14823,
  "##glat": 8804,
  "##glu": 11888,
  "##gmu": 13922,
  "##gnu": 16061,
  "##gru": 11684,
  "##gu": 16531,
  "##gub": 10644,
  "##gubba": 14467,
  "##gubbê": 24989,
  "##gubbû": 8684,
  "##gudu": 16535,
  "##gug": 20855,
  "##gugma": 23661,
  "##gukku": 10072,
  "##gul": 29109,
  "##gula": 13747,
  "##gullu": 8101,
  "##gulu": 15721,
  "##gulû": 12003,
  "##gum": 31138,
  "##gumaya": 27301,
  "##gumayu": 12156,
  "##gummû": 7776,
  "##gumā": 32358,
  "##gun": 23578,
  "##gunnû": 14752,
  "##gunu": 25287,
  "##gup": 17616,
  "##gur": 7437,
  "##gurra": 15953,
  "##gurru": 11861,
  "##gurrû": 9688,
  "##gurtu": 13106,
  "##guru": 14824,
  "##gurā": 24864,
  "##gâ": 15354,
  "##gê": 19016,
  "##gî": 27757,
  "##gû": 8562,
  "##gûtu": 16737,
  "##gā": 28311,
  "##gāgu": 11087,
  "##gāru": 13236,
  "##gāšu": 8041,
  "##gī": 31198,
  "##gūtu": 6247,
  "##gūšu": 8330,
  "##h": 6268,
  "##ha": 11506,
  "##habu": 13809,
  "##hal": 13587,
  "##halla": 13696,
  "##hallatu": 14820,
  "##halli": 23218,
  "##hallu": 13226,
  "##haltu": 14580,
  "##halu": 16311,
  "##hamma": 29430,
  "##hanaya": 24072,
  "##hanni": 32722,
  "##happu": 14415,
  "##har": 13292,
  "##hara": 29147,
  "##haraya": 15653,
  "##harru": 8269,
  "##harti": 23786,
  "##haru": 11870,
  "##hassu": 20098,
  "##hat": 10504,
  "##hati": 19361,
  "##hatu": 8489,
  "##haya": 8387,
  "##haye": 28961,
  "##hayu": 10899,
  "##hayē": 21787,
  "##hayū": 19735,
  "##haz": 29954,
  "##hašu": 12876,
  "##haṣ": 31249,
  "##he": 16996,
  "##hedu": 12969,
  "##hegal": 14145,
  "##henunna": 8021,
  "##her": 28786,
  "##hertu": 17351,
  "##hešu": 16284,
  "##hh": 30689,
  "##hha": 19702,
  "##hhar": 29178,
  "##hharu": 29637,
  "##hharū": 19794,
  "##hhat": 25372,
  "##hhaz": 21392,
  "##hhaṣ": 22769,
  "##hhe": 31740,
  "##hhi": 6569,
  "##hhin": 26416,
  "##hhinī": 32558,
  "##hhir": 28021,
  "##hhira": 32684,
  "##hhiramma": 30671,
  "##hhiru": 23916,
  "##hhis": 27648,
  "##hhiš": 25760,
  "##hhišu": 30178,
  "##hhiṣ": 20787,
  "##hhu": 12346,
  "##hhudu": 16971,
  "##hhur": 20625,
  "##hhurtu": 7088,
  "##hhuru": 12686,
  "##hhurū": 29682,
  "##hhutu": 6343,
  "##hhâ": 21440,
  "##hhû": 8337,
  "##hhī": 19935,
  "##hhīri": 20393,
  "##hhū": 23452,
  "##hi": 13586,
  "##hil": 10915,
  "##hili": 7135,
  "##hilu": 9583,
  "##him": 20379,
  "##hinaya": 26248,
  "##hinu": 16870,
  "##hip": 22192,
  "##hir": 18915,
  "##hira": 23072,
  "##hiraya": 21016,
  "##hirtu": 7477,
  "##hiru": 13331,
  "##his": 30085,
  "##hissu": 23543,
  "##hit": 18047,
  "##hittu": 25934,
  "##hitu": 17191,
  "##hiz": 31560,
  "##hizu": 16273,
  "##hiš": 9794,
  "##hiṣ": 18571,
  "##hiṣi": 23612,
  "##hiṣu": 13323,
  "##hiṭ": 25111,
  "##hli": 16046,
  "##hlu": 8627,
  "##hma": 27043,
  "##hra": 22987,
  "##hru": 10103,
  "##hte": 28171,
  "##hti": 28088,
  "##htim": 21154,
  "##htu": 6644,
  "##htum": 21424,
  "##hu": 8528,
  "##huda": 13126,
  "##hul": 13754,
  "##hula": 17061,
  "##hule": 17341,
  "##hulla": 12047,
  "##hullu": 13341,
  "##hullû": 13359,
  "##hulu": 11283,
  "##hum": 14272,
  "##huma": 23732,
  "##hummû": 16492,
  "##hun": 10939,
  "##hup": 25644,
  "##huppatu": 15783,
  "##hur": 17845,
  "##hura": 22122,
  "##hurru": 13304,
  "##hursag": 18322,
  "##hurti": 32178,
  "##hurtu": 8347,
  "##huru": 16846,
  "##hurānūtu": 17289,
  "##hurētu": 12415,
  "##hurū": 21445,
  "##husu": 9487,
  "##hutti": 29652,
  "##huttu": 14853,
  "##hutu": 32448,
  "##huz": 21213,
  "##huzu": 7767,
  "##huzzu": 26873,
  "##huš": 17160,
  "##huša": 13878,
  "##hušu": 27035,
  "##huššu": 16608,
  "##huṣ": 19312,
  "##huṣu": 32173,
  "##hê": 18593,
  "##hû": 7526,
  "##hā": 13342,
  "##hāk": 23995,
  "##hāma": 21023,
  "##hāmu": 14227,
  "##hāni": 25564,
  "##hāniš": 8487,
  "##hār": 20894,
  "##hāra": 26880,
  "##hāri": 29816,
  "##hāriš": 10880,
  "##hāru": 6914,
  "##hāta": 24524,
  "##hāte": 21727,
  "##hāti": 23424,
  "##hātu": 15701,
  "##hātūtu": 13745,
  "##hāzu": 13888,
  "##hāṣa": 29196,
  "##hāṣu": 13056,
  "##hē": 27349,
  "##hēmu": 16011,
  "##hī": 21628,
  "##hīrtu": 6718,
  "##hītu": 11788,
  "##hšinnu": 15197,
  "##hšu": 21608,
  "##hū": 14709,
  "##hūma": 20815,
  "##hūni": 30950,
  "##hūra": 30682,
  "##hūru": 9057,
  "##hūte": 19049,
  "##hūti": 20804,
  "##hūtim": 31258,
  "##hūtu": 12162,
  "##hūšu": 30862,
  "##hṭu": 17408,
  "##i": 16547,
  "##ia": 18749,
  "##iangu": 6868,
  "##ib": 13180,
  "##iba": 8435,
  "##ibar": 14150,
  "##ibat": 10629,
  "##ibatu": 9256,
  "##ibb": 29434,
  "##ibbi": 23291,
  "##ibbu": 12661,
  "##ibbānu": 6572,
  "##ibbātu": 27459,
  "##ibbū": 25134,
  "##ibbūtu": 11044,
  "##ibhu": 18426,
  "##ibi": 10421,
  "##ibil": 22963,
  "##ibir": 9928,
  "##ibiānu": 7760,
  "##ibtu": 13714,
  "##ibu": 6496,
  "##ibû": 14659,
  "##ibānu": 13659,
  "##ibī": 24566,
  "##ibītu": 16534,
  "##ibšu": 28371,
  "##ibūni": 18889,
  "##id": 16540,
  "##iddu": 7365,
  "##iddû": 6422,
  "##idu": 12736,
  "##idude": 7063,
  "##idurgar": 15252,
  "##idurgarpadda": 6840,
  "##idītu": 8928,
  "##ie": 11478,
  "##ig": 19890,
  "##iga": 11815,
  "##iglat": 25916,
  "##ih": 12656,
  "##ihallak": 18339,
  "##ihaya": 10050,
  "##ihtu": 10357,
  "##ihu": 14074,
  "##ihūtu": 16317,
  "##ik": 24134,
  "##ika": 28994,
  "##ikalamma": 20722,
  "##ikkiš": 21419,
  "##ikku": 15265,
  "##ikkua": 19077,
  "##ikkû": 16486,
  "##ikma": 25443,
  "##iktu": 15632,
  "##il": 9883,
  "##ila": 11922,
  "##ilaya": 16876,
  "##ile": 24580,
  "##ili": 16855,
  "##ilimma": 14498,
  "##ilisu": 16424,
  "##ilku": 11877,
  "##ill": 7876,
  "##illa": 16686,
  "##illakku": 16064,
  "##illatu": 11898,
  "##illašu": 25742,
  "##illi": 22293,
  "##illu": 11366,
  "##illû": 15514,
  "##illū": 29357,
  "##ilma": 25002,
  "##ilmunna": 15353,
  "##ilta": 19650,
  "##ilte": 24184,
  "##ilti": 23298,
  "##iltu": 8245,
  "##ilu": 11738,
  "##iluma": 19107,
  "##ilû": 7009,
  "##ilā": 30313,
  "##ilī": 31590,
  "##ilšu": 28729,
  "##ilū": 30885,
  "##ilūni": 24650,
  "##im": 8726,
  "##ima": 18524,
  "##imbu": 17707,
  "##ime": 13091,
  "##imi": 24004,
  "##imin": 10410,
  "##iminanki": 15138,
  "##imma": 12533,
  "##immar": 10228,
  "##immartu": 9063,
  "##immu": 8944,
  "##immānu": 7075,
  "##imru": 10251,
  "##imti": 24886,
  "##imtu": 16075,
  "##imtūtu": 14180,
  "##imu": 7731,
  "##imud": 16815,
  "##imānu": 18209,
  "##imētu": 17485,
  "##imītu": 7184,
  "##imūtu": 18208,
  "##imṣu": 16475,
  "##in": 7121,
  "##ina": 15753,
  "##inanki": 11223,
  "##indur": 30154,
  "##indurû": 14192,
  "##inim": 9443,
  "##inma": 20838,
  "##inna": 7772,
  "##innatu": 16951,
  "##innaya": 9317,
  "##inni": 20114,
  "##innu": 8810,
  "##innī": 30473,
  "##intu": 11928,
  "##inu": 16675,
  "##inunhedu": 11184,
  "##inūtu": 16494,
  "##ip": 18227,
  "##ipat": 18672,
  "##ipi": 16831,
  "##ippu": 10616,
  "##iptu": 10004,
  "##ipu": 18122,
  "##iq": 6678,
  "##iqtu": 15573,
  "##iqu": 12452,
  "##ir": 15179,
  "##ira": 12167,
  "##irana": 18976,
  "##iranu": 9008,
  "##iratu": 12091,
  "##iraya": 11997,
  "##irayu": 13831,
  "##irayē": 24142,
  "##iri": 17107,
  "##irig": 14652,
  "##irinaya": 8600,
  "##irišu": 8359,
  "##irma": 28645,
  "##irna": 12733,
  "##irnaya": 19679,
  "##irra": 11115,
  "##irraya": 7313,
  "##irru": 8951,
  "##irta": 23688,
  "##irtaya": 25577,
  "##irte": 25203,
  "##irti": 20418,
  "##irtu": 7875,
  "##iru": 17766,
  "##irû": 16506,
  "##irānu": 11995,
  "##irāti": 21915,
  "##irī": 20518,
  "##iršu": 30148,
  "##iršunu": 28730,
  "##irū": 28673,
  "##irūtu": 6778,
  "##is": 8580,
  "##isaya": 10058,
  "##isma": 23366,
  "##issu": 10671,
  "##isu": 16093,
  "##it": 14154,
  "##itayu": 17153,
  "##iti": 30705,
  "##itt": 22142,
  "##itta": 24955,
  "##ittašu": 30289,
  "##itte": 28115,
  "##itti": 7097,
  "##ittu": 8888,
  "##ittāti": 27637,
  "##ittīšu": 22271,
  "##itu": 18163,
  "##itīšu": 23251,
  "##iu": 15733,
  "##ium": 8907,
  "##iy": 6614,
  "##iya": 18301,
  "##iyu": 15131,
  "##iz": 31295,
  "##iānu": 18244,
  "##iātu": 16927,
  "##iš": 8106,
  "##iša": 9229,
  "##išarra": 9703,
  "##išaya": 9254,
  "##išayu": 16030,
  "##iše": 28576,
  "##iši": 26774,
  "##išina": 31321,
  "##išma": 19125,
  "##išnugal": 17296,
  "##išti": 9182,
  "##ištu": 12333,
  "##išu": 12402,
  "##išā": 24413,
  "##išāniš": 18381,
  "##iššalû": 8224,
  "##iššu": 22977,
  "##išūtu": 9766,
  "##iʾtu": 15244,
  "##iṣ": 30586,
  "##iṣtu": 16577,
  "##iṣu": 6628,
  "##iṭ": 26964,
  "##k": 7690,
  "##ka": 10074,
  "##kab": 6304,
  "##kabayu": 16315,
  "##kabtu": 8709,
  "##kabu": 15878,
  "##kadu": 6924,
  "##kal": 6166,
  "##kalama": 14604,
  "##kalamasuma": 26670,
  "##kalamma": 6472,
  "##kalammasu": 10521,
  "##kalammasummu": 18318,
  "##kallu": 10697,
  "##kaltu": 10662,
  "##kam": 7435,
  "##kama": 19974,
  "##kamma": 19017,
  "##kamtu": 17940,
  "##kan": 23322,
  "##kanakku": 11305,
  "##kann": 14832,
  "##kannaya": 16332,
  "##kanni": 10822,
  "##kannu": 6561,
  "##kanû": 18344,
  "##kap": 28828,
  "##kapu": 11571,
  "##kar": 11237,
  "##karinnu": 8242,
  "##karu": 6997,
  "##karzag": 10180,
  "##karzaginna": 18281,
  "##kasu": 16702,
  "##kat": 11024,
  "##katar": 13804,
  "##kati": 14399,
  "##kattu": 6984,
  "##kattānu": 18303,
  "##katu": 16966,
  "##katūni": 26283,
  "##kaya": 8747,
  "##kayu": 14871,
  "##kaš": 16656,
  "##kašbar": 6289,
  "##kaššu": 6185,
  "##kdu": 12529,
  "##ke": 8028,
  "##kel": 8416,
  "##ken": 19375,
  "##kešed": 9030,
  "##kešu": 11116,
  "##ki": 10984,
  "##kia": 9575,
  "##kiašu": 15300,
  "##kiašudu": 11418,
  "##kib": 28698,
  "##kibu": 16791,
  "##kid": 10255,
  "##kida": 17429,
  "##kidab": 10465,
  "##kika": 31028,
  "##kil": 18337,
  "##kilib": 17928,
  "##killu": 12956,
  "##killī": 31753,
  "##kiltu": 12258,
  "##kilu": 16267,
  "##kim": 18414,
  "##kima": 22362,
  "##kimma": 26921,
  "##kimmu": 8008,
  "##kimū": 26279,
  "##kin": 27978,
  "##kina": 29812,
  "##kinamtar": 25384,
  "##kinni": 24884,
  "##kinnu": 11094,
  "##kintu": 7980,
  "##kinu": 11101,
  "##kip": 19057,
  "##kipa": 19600,
  "##kipti": 26329,
  "##kiptu": 17798,
  "##kipu": 10480,
  "##kipū": 26430,
  "##kiqīpi": 19617,
  "##kir": 12082,
  "##kirtaya": 17942,
  "##kirâni": 19909,
  "##kis": 23998,
  "##kisa": 18668,
  "##kisi": 31366,
  "##kisikil": 10028,
  "##kistu": 14937,
  "##kisu": 10993,
  "##kit": 8167,
  "##kitt": 22393,
  "##kittu": 13328,
  "##kitu": 9272,
  "##kituš": 9988,
  "##kitušmah": 6836,
  "##kiu": 17319,
  "##kiš": 17168,
  "##kišarra": 17250,
  "##kišib": 9523,
  "##kišu": 15381,
  "##kišunu": 28540,
  "##kk": 7571,
  "##kka": 12436,
  "##kkal": 8064,
  "##kkallu": 15261,
  "##kkam": 25967,
  "##kkan": 29621,
  "##kkani": 16587,
  "##kkanni": 28456,
  "##kkannu": 6606,
  "##kkati": 28236,
  "##kkatu": 16745,
  "##kkaya": 16764,
  "##kker": 21589,
  "##kki": 14199,
  "##kkil": 19769,
  "##kkim": 28702,
  "##kkin": 24702,
  "##kkinna": 10960,
  "##kkir": 23604,
  "##kkiru": 10559,
  "##kkis": 21054,
  "##kkiš": 6172,
  "##kku": 9997,
  "##kkua": 11757,
  "##kkulu": 15273,
  "##kkuma": 22807,
  "##kkumu": 9461,
  "##kkunu": 31612,
  "##kkurayu": 13039,
  "##kkusu": 14714,
  "##kkû": 7518,
  "##kkī": 20073,
  "##kkū": 16349,
  "##kkūru": 18097,
  "##kma": 32541,
  "##kmēnu": 14551,
  "##kra": 31055,
  "##kru": 6831,
  "##ksu": 12494,
  "##ktu": 14261,
  "##ku": 16663,
  "##kubu": 18245,
  "##kudda": 8910,
  "##kudu": 14374,
  "##kuga": 8472,
  "##kugallūtu": 15554,
  "##kuki": 11846,
  "##kul": 25116,
  "##kulim": 24526,
  "##kulla": 13294,
  "##kullu": 29805,
  "##kultu": 14009,
  "##kulu": 8128,
  "##kulū": 18698,
  "##kum": 15129,
  "##kuma": 32110,
  "##kun": 20961,
  "##kunu": 12063,
  "##kunūši": 28345,
  "##kunūšu": 21631,
  "##kupp": 12791,
  "##kuppu": 17208,
  "##kupu": 15291,
  "##kur": 9621,
  "##kura": 23174,
  "##kurgal": 13414,
  "##kurkur": 9859,
  "##kurkurra": 8118,
  "##kurkurradu": 6447,
  "##kurkurraduldul": 12245,
  "##kurkurradulla": 6212,
  "##kurra": 15147,
  "##kurru": 14554,
  "##kurrû": 9173,
  "##kurrī": 21838,
  "##kurtu": 9560,
  "##kuru": 17580,
  "##kus": 26115,
  "##kuttu": 9261,
  "##kutu": 21034,
  "##kuzaya": 19829,
  "##kâ": 22875,
  "##kâmma": 23533,
  "##kê": 31046,
  "##kên": 31223,
  "##kî": 20735,
  "##kû": 18453,
  "##kûni": 27108,
  "##kûti": 21527,
  "##kûtu": 9952,
  "##kā": 20498,
  "##kāl": 25627,
  "##kāma": 29378,
  "##kāni": 24972,
  "##kāniš": 9597,
  "##kānu": 15956,
  "##kāpu": 12648,
  "##kāri": 18888,
  "##kāru": 15990,
  "##kāte": 24191,
  "##kāti": 26061,
  "##kātu": 7133,
  "##kāya": 9270,
  "##kāʾi": 16356,
  "##kēn": 19621,
  "##kī": 14138,
  "##kīl": 24519,
  "##kīma": 31594,
  "##kīn": 26415,
  "##kīni": 30838,
  "##kīnu": 17636,
  "##kīri": 24615,
  "##kīru": 6181,
  "##kītu": 17787,
  "##kīšu": 31650,
  "##kšu": 7499,
  "##kū": 30397,
  "##kūbu": 13720,
  "##kūma": 22327,
  "##kūni": 27884,
  "##kūru": 7060,
  "##kūte": 21271,
  "##kūti": 19590,
  "##kūtu": 7688,
  "##l": 8582,
  "##la": 7860,
  "##laba": 18834,
  "##labu": 7993,
  "##lah": 21161,
  "##lahu": 17718,
  "##lak": 24992,
  "##lakku": 19841,
  "##lakkutū": 30215,
  "##laku": 6563,
  "##lal": 12928,
  "##lalu": 12201,
  "##lalû": 8655,
  "##lam": 13100,
  "##lama": 22246,
  "##lamaya": 15176,
  "##lamm": 32666,
  "##lamma": 6324,
  "##lammes": 15589,
  "##lammi": 25447,
  "##lammû": 8384,
  "##lamtu": 13050,
  "##lamu": 9856,
  "##lamšaršar": 18402,
  "##lanki": 17905,
  "##lanni": 30058,
  "##lap": 17751,
  "##lapp": 25481,
  "##lapti": 30513,
  "##laptu": 6878,
  "##las": 28970,
  "##lassu": 30244,
  "##lat": 16557,
  "##lataya": 12708,
  "##latilla": 13422,
  "##latu": 18405,
  "##laya": 17664,
  "##layu": 17132,
  "##laš": 12904,
  "##lašu": 8312,
  "##laššu": 31868,
  "##laṭ": 29888,
  "##ldul": 11379,
  "##le": 15017,
  "##lellû": 17069,
  "##let": 17579,
  "##letu": 7243,
  "##leʾû": 7379,
  "##lhi": 11760,
  "##lhu": 17480,
  "##li": 15213,
  "##lia": 13293,
  "##liam": 15580,
  "##liana": 26495,
  "##liaya": 11275,
  "##lidiman": 18172,
  "##lidu": 13858,
  "##lie": 22693,
  "##lik": 20797,
  "##likalamma": 18539,
  "##lil": 10749,
  "##liltu": 11475,
  "##lilu": 11589,
  "##lilūtu": 6859,
  "##lim": 11145,
  "##lima": 25801,
  "##limanna": 16936,
  "##limgurru": 7645,
  "##limma": 28761,
  "##limtu": 14477,
  "##limu": 14814,
  "##limū": 19288,
  "##lip": 23269,
  "##lipti": 25539,
  "##liptu": 15143,
  "##liq": 21510,
  "##lis": 24205,
  "##litti": 19297,
  "##littu": 6287,
  "##litu": 14762,
  "##liu": 11501,
  "##lizu": 9610,
  "##liāne": 23951,
  "##liš": 16667,
  "##lišu": 12990,
  "##liṭ": 24997,
  "##liṭū": 14645,
  "##ll": 16856,
  "##lla": 10306,
  "##llak": 25355,
  "##llal": 24867,
  "##llama": 27204,
  "##llašu": 27605,
  "##lle": 21912,
  "##lli": 12425,
  "##llik": 22402,
  "##llil": 26678,
  "##llit": 19025,
  "##llišu": 19739,
  "##llu": 9602,
  "##lludû": 8502,
  "##llulu": 16360,
  "##llum": 24653,
  "##llumu": 12519,
  "##lluqu": 17010,
  "##llâ": 27526,
  "##llâm": 30498,
  "##llâmma": 30542,
  "##llê": 25578,
  "##llî": 28183,
  "##llû": 9648,
  "##llûni": 30702,
  "##llī": 30132,
  "##llū": 26145,
  "##llūtu": 18443,
  "##lma": 26100,
  "##lmaš": 16756,
  "##lta": 32167,
  "##lte": 30996,
  "##lti": 15054,
  "##ltišu": 18796,
  "##ltu": 10362,
  "##lu": 6356,
  "##lugal": 17833,
  "##lugallu": 10321,
  "##luh": 13995,
  "##luha": 12198,
  "##luhhu": 14131,
  "##luhu": 11899,
  "##luk": 26508,
  "##lul": 8121,
  "##lula": 31022,
  "##lullu": 10063,
  "##lullukku": 22357,
  "##lultu": 9533,
  "##lulu": 6481,
  "##lulū": 25602,
  "##lum": 18637,
  "##luma": 18592,
  "##lumi": 27323,
  "##lumma": 13899,
  "##lumu": 17738,
  "##lupti": 21871,
  "##luptu": 10017,
  "##lupu": 10385,
  "##lupū": 24868,
  "##luqtu": 15065,
  "##lusu": 15949,
  "##lutišu": 14935,
  "##lutu": 15194,
  "##luš": 21119,
  "##lušu": 24873,
  "##luḫḫu": 13546,
  "##luṭ": 21910,
  "##luṭi": 28286,
  "##luṭu": 15278,
  "##lâ": 24713,
  "##lâmma": 28508,
  "##lâšu": 26494,
  "##lê": 16962,
  "##lî": 25102,
  "##lû": 17888,
  "##lûma": 19505,
  "##lûni": 22101,
  "##lûnimma": 22024,
  "##lā": 32298,
  "##lāk": 30850,
  "##lāka": 19864,
  "##lāku": 12613,
  "##lālu": 12635,
  "##lāmu": 15083,
  "##lān": 12376,
  "##lāni": 22109,
  "##lāniš": 9271,
  "##lānu": 15682,
  "##lāt": 25232,
  "##lāta": 32013,
  "##lāte": 32100,
  "##lāti": 27419,
  "##lātim": 22792,
  "##lātišunu": 26778,
  "##lātu": 8780,
  "##lātī": 27879,
  "##lāya": 14409,
  "##lāšu": 27840,
  "##lē": 13581,
  "##lēšu": 29736,
  "##lī": 7605,
  "##līki": 19150,
  "##līmu": 7996,
  "##līp": 20219,
  "##līpi": 31367,
  "##līpu": 8045,
  "##līt": 30222,
  "##lītu": 10590,
  "##lītī": 28167,
  "##līša": 31929,
  "##līšu": 18176,
  "##līšunu": 25773,
  "##lšu": 16823,
  "##lū": 14161,
  "##lūka": 19014,
  "##lūma": 32294,
  "##lūne": 31237,
  "##lūni": 30654,
  "##lūnu": 13625,
  "##lūru": 9100,
  "##lūte": 26631,
  "##lūti": 22720,
  "##lūtim": 27770,
  "##lūtiya": 20558,
  "##lūtu": 13916,
  "##lūšu": 31914,
  "##lṭu": 14582,
  "##m": 12341,
  "##ma": 10079,
  "##madu": 7789,
  "##mah": 7008,
  "##mahhi": 22068,
  "##mahhu": 16682,
  "##mahšudu": 6716,
  "##makku": 8445,
  "##mališ": 15259,
  "##man": 14049,
  "##manaya": 9249,
  "##mandu": 11088,
  "##mani": 15352,
  "##manna": 12153,
  "##manni": 29903,
  "##mannu": 7503,
  "##mannī": 21886,
  "##manu": 18115,
  "##manūtu": 14773,
  "##mar": 13552,
  "##mara": 23714,
  "##mari": 27166,
  "##marra": 27847,
  "##marraq": 29511,
  "##marraqq": 22553,
  "##martu": 8328,
  "##maru": 17042,
  "##marê": 29680,
  "##marû": 17529,
  "##marī": 25338,
  "##marūni": 21561,
  "##mat": 22082,
  "##mati": 14169,
  "##mattu": 9065,
  "##matu": 16696,
  "##maya": 14352,
  "##mayu": 8430,
  "##mazilu": 16141,
  "##maš": 8690,
  "##mašqaya": 11739,
  "##maštu": 14981,
  "##mašu": 16761,
  "##maššu": 6810,
  "##mdi": 21070,
  "##mdin": 28244,
  "##me": 14252,
  "##megar": 17119,
  "##meh": 30079,
  "##meimi": 21987,
  "##meiminanki": 12435,
  "##men": 18327,
  "##menanki": 13387,
  "##meni": 7271,
  "##mer": 6584,
  "##meri": 25522,
  "##merimmakku": 18818,
  "##mertu": 8455,
  "##meru": 12023,
  "##mes": 16274,
  "##mesisa": 18134,
  "##mesu": 7786,
  "##met": 30232,
  "##meti": 32641,
  "##mezuhal": 7273,
  "##meš": 14875,
  "##meša": 6169,
  "##mešarra": 8640,
  "##mešuma": 25736,
  "##mhû": 16262,
  "##mi": 16235,
  "##mid": 29970,
  "##midma": 24677,
  "##midu": 10275,
  "##midū": 32534,
  "##mih": 28504,
  "##mihu": 12827,
  "##mil": 29520,
  "##miltu": 18423,
  "##mimma": 28168,
  "##mimu": 15677,
  "##min": 31180,
  "##minaban": 22725,
  "##miq": 30945,
  "##miqu": 17084,
  "##miqā": 24298,
  "##mir": 12132,
  "##mira": 31642,
  "##miru": 11292,
  "##miršu": 30485,
  "##mis": 31663,
  "##misu": 17091,
  "##mittu": 17345,
  "##mitu": 10303,
  "##miš": 6177,
  "##miša": 27876,
  "##mišu": 17493,
  "##miṭ": 29202,
  "##miṭu": 12947,
  "##miṭṭu": 10167,
  "##mkû": 15469,
  "##mkīnu": 7175,
  "##mm": 28010,
  "##mma": 13233,
  "##mmakku": 7858,
  "##mman": 22183,
  "##mmantu": 16473,
  "##mmar": 26520,
  "##mmaru": 27150,
  "##mmarūni": 27619,
  "##mmat": 31047,
  "##mmati": 32314,
  "##mmatu": 9142,
  "##mmaya": 31176,
  "##mmaš": 22094,
  "##mmaṭ": 28973,
  "##mme": 23279,
  "##mmer": 31383,
  "##mmera": 26564,
  "##mmi": 22544,
  "##mmin": 23297,
  "##mmir": 26722,
  "##mmiš": 10343,
  "##mmu": 6615,
  "##mmulutu": 13811,
  "##mmurtu": 8537,
  "##mmuru": 17791,
  "##mmušu": 30824,
  "##mmâ": 26656,
  "##mmê": 10474,
  "##mmû": 9515,
  "##mmā": 22823,
  "##mmāša": 29986,
  "##mmē": 22744,
  "##mmēma": 21162,
  "##mmēni": 21613,
  "##mmī": 21143,
  "##mmū": 23245,
  "##mmūtu": 13300,
  "##mnu": 6316,
  "##mqu": 13245,
  "##mri": 9849,
  "##mru": 13147,
  "##mt": 17458,
  "##mti": 30827,
  "##mtu": 7995,
  "##mu": 17449,
  "##muaya": 27899,
  "##mud": 16805,
  "##mudu": 15951,
  "##mudā": 32467,
  "##muh": 32255,
  "##muhu": 8598,
  "##muk": 26384,
  "##mukku": 17375,
  "##mul": 8409,
  "##mulu": 27905,
  "##mum": 29103,
  "##muma": 22040,
  "##mun": 6531,
  "##muna": 23943,
  "##munayu": 16787,
  "##munkurkurra": 12727,
  "##munna": 9720,
  "##munu": 13001,
  "##mununna": 10349,
  "##mur": 15964,
  "##mura": 20011,
  "##mure": 26528,
  "##muri": 24448,
  "##muriš": 14857,
  "##murratu": 15087,
  "##murraya": 30255,
  "##murru": 14472,
  "##murtu": 14633,
  "##muru": 8290,
  "##muruma": 28146,
  "##murū": 28059,
  "##mut": 17506,
  "##muttu": 6917,
  "##mutu": 21411,
  "##mutānu": 8742,
  "##muwa": 7741,
  "##muš": 13295,
  "##muša": 10406,
  "##mušu": 31470,
  "##mâ": 28642,
  "##mânu": 10320,
  "##mânû": 10368,
  "##mê": 10070,
  "##mî": 28479,
  "##mû": 14060,
  "##mûni": 23358,
  "##mā": 12978,
  "##māhi": 19682,
  "##māhu": 6809,
  "##mālu": 15307,
  "##māmu": 13694,
  "##mān": 6448,
  "##māna": 10541,
  "##māni": 31369,
  "##māniš": 18217,
  "##mānu": 16087,
  "##mānû": 29247,
  "##mānūtu": 13860,
  "##māru": 14434,
  "##māt": 29331,
  "##māte": 21590,
  "##māti": 27222,
  "##mātu": 14188,
  "##māšu": 12513,
  "##māʾu": 11288,
  "##mē": 16297,
  "##mēdi": 23880,
  "##mēka": 25774,
  "##mēma": 30747,
  "##mēn": 20096,
  "##mēna": 23693,
  "##mēni": 9348,
  "##mēnu": 6746,
  "##mēnû": 12230,
  "##mēša": 24729,
  "##mēšu": 15113,
  "##mēšūma": 22543,
  "##mī": 15474,
  "##mīni": 22247,
  "##mīnu": 13407,
  "##mīqu": 8151,
  "##mīsu": 10827,
  "##mīt": 30900,
  "##mītu": 10358,
  "##mīšu": 6315,
  "##mšu": 28350,
  "##mū": 12753,
  "##mūinni": 20402,
  "##mūmu": 12128,
  "##mūni": 29023,
  "##mūru": 8950,
  "##mūtu": 10829,
  "##mūšu": 31587,
  "##mūšû": 8929,
  "##mūšūma": 20445,
  "##mṣēru": 8406,
  "##n": 9744,
  "##na": 6676,
  "##naba": 9449,
  "##naban": 21249,
  "##nabe": 16434,
  "##nabi": 32506,
  "##nabzu": 16389,
  "##nahatu": 8048,
  "##nak": 22947,
  "##nakayu": 10515,
  "##nakk": 20239,
  "##nakka": 24846,
  "##nakkar": 28809,
  "##nakki": 26337,
  "##nakku": 7274,
  "##naktu": 8577,
  "##nam": 16098,
  "##namma": 10757,
  "##nammir": 20692,
  "##namtar": 28721,
  "##namtartar": 9664,
  "##nan": 14543,
  "##nanam": 11221,
  "##nani": 13111,
  "##nanki": 14759,
  "##nankuga": 11538,
  "##nann": 28817,
  "##nanna": 16306,
  "##nannakku": 10677,
  "##nanni": 31919,
  "##nannu": 10425,
  "##nannāte": 22576,
  "##nannāši": 22705,
  "##nannīma": 29458,
  "##nannīni": 27006,
  "##nanu": 10544,
  "##nappu": 17352,
  "##naqtu": 17642,
  "##nat": 9419,
  "##nattu": 17228,
  "##natu": 12692,
  "##nawru": 13317,
  "##naya": 11912,
  "##nayu": 11307,
  "##nayy": 7131,
  "##nayyātu": 14514,
  "##nayē": 29689,
  "##nayū": 29509,
  "##naš": 18514,
  "##našû": 18059,
  "##našši": 28890,
  "##naššu": 25352,
  "##naššunu": 19963,
  "##nbayu": 16320,
  "##nbinu": 15909,
  "##nbullu": 11023,
  "##nda": 22236,
  "##ndab": 18719,
  "##ndayu": 8115,
  "##ndu": 18235,
  "##ndû": 14847,
  "##ne": 12629,
  "##nea": 13784,
  "##nen": 29570,
  "##nenni": 32382,
  "##nennû": 28748,
  "##net": 21623,
  "##neššu": 28752,
  "##ngallu": 9555,
  "##nh": 14113,
  "##nhedu": 16972,
  "##nhegal": 16955,
  "##ni": 8444,
  "##nia": 16620,
  "##niaya": 7076,
  "##nig": 12816,
  "##nigin": 7066,
  "##niginšuabi": 11224,
  "##nigurru": 10563,
  "##nih": 28733,
  "##nihu": 8364,
  "##nim": 13791,
  "##nima": 26842,
  "##nimma": 31165,
  "##nimmēni": 20440,
  "##nin": 14143,
  "##ninni": 27360,
  "##ninnu": 7328,
  "##nintu": 7032,
  "##ninu": 9114,
  "##niq": 30745,
  "##niqma": 18657,
  "##niqqu": 12396,
  "##niqtu": 11133,
  "##niqūtu": 8297,
  "##nir": 9999,
  "##nis": 30668,
  "##nisqu": 8560,
  "##nittu": 6221,
  "##nitu": 18351,
  "##niātu": 9248,
  "##niŋ": 8365,
  "##niš": 16706,
  "##niša": 21541,
  "##nišu": 10498,
  "##nišunu": 25268,
  "##niššu": 26568,
  "##niššunu": 28129,
  "##nma": 21430,
  "##nn": 12920,
  "##nna": 7585,
  "##nnabu": 8551,
  "##nnat": 32402,
  "##nnatu": 13381,
  "##nnaya": 9228,
  "##nne": 27638,
  "##nni": 10972,
  "##nnima": 23814,
  "##nniš": 17542,
  "##nnišu": 25630,
  "##nnu": 17598,
  "##nnutu": 18445,
  "##nnušunu": 19710,
