{
  "##(": 8204,
  "##)": 7261,
  "##-": 12924,
  "##.": 17819,
  "##..": 8209,
  "##0": 18258,
  "##2": 11395,
  "##3": 14338,
  "##4": 11438,
  "##5": 11419,
  "##A": 17443,
  "##AB": 11380,
  "##AL": 14486,
  "##AM": 12173,
  "##AN": 8711,
  "##AR": 14563,
  "##B": 7078,
  "##D": 17894,
  "##DA": 11705,
  "##DDA": 14841,
  "##DUN": 16390,
  "##E": 10335,
  "##G": 9202,
  "##G2": 8703,
  "##GAL": 12328,
  "##GI": 13872,
  "##GIR": 15262,
  "##H": 8732,
  "##HUR": 17393,
  "##I": 12600,
  "##IB": 8114,
  "##IG": 6299,
  "##IM": 12389,
  "##IN": 11246,
  "##K": 10154,
  "##KUL": 7803,
  "##L": 6770,
  "##LA": 16233,
  "##LE": 7551,
  "##LU": 9762,
  "##M": 17984,
  "##MIN": 13709,
  "##N": 16468,
  "##P": 14370,
  "##PA": 12856,
  "##PAP": 13311,
  "##R": 8900,
  "##S": 8890,
  "##SGI": 11415,
  "##SIN": 16795,
  "##T": 16067,
  "##U": 7100,
  "##UB": 10100,
  "##UBA": 18406,
  "##UL": 17809,
  "##UM": 16853,
  "##UN": 10725,
  "##UR": 16417,
  "##_": 18009,
  "##a": 16579,
  "##aabzu": 14878,
  "##ab": 18383,
  "##aba": 7836,
  "##abad": 17968,
  "##abak": 8087,
  "##abar": 17293,
  "##abba": 10043,
  "##abbi": 18271,
  "##abbilu": 10781,
  "##abbisu": 7382,
  "##abbitu": 15437,
  "##abbiš": 12630,
  "##abbu": 9095,
  "##abbītu": 9375,
  "##abi": 11585,
  "##abil": 10933,
  "##abinnu": 10519,
  "##abitti": 8498,
  "##abru": 8275,
  "##abtu": 8418,
  "##abu": 16852,
  "##abzu": 14116,
  "##abû": 13413,
  "##abālu": 14238,
  "##abānu": 15446,
  "##abītu": 12214,
  "##ad": 6398,
  "##adayu": 7377,
  "##addaru": 13440,
  "##addu": 14363,
  "##addû": 6830,
  "##ade": 14838,
  "##adi": 7857,
  "##adu": 9531,
  "##adua": 10473,
  "##adudu": 13701,
  "##aduga": 9833,
  "##aduggû": 8165,
  "##aduha": 12501,
  "##adumununna": 15487,
  "##adurgar": 13110,
  "##adūtu": 7680,
  "##ag": 7870,
  "##aga": 9609,
  "##agaz": 15293,
  "##agg": 7964,
  "##agga": 16253,
  "##aggani": 8595,
  "##agra": 10748,
  "##agu": 16271,
  "##ah": 12000,
  "##aha": 10084,
  "##ahal": 17219,
  "##ahaya": 18027,
  "##ahhi": 9855,
  "##ahhinu": 11744,
  "##ahhiru": 17102,
  "##ahhu": 7825,
  "##ahtu": 13859,
  "##ahu": 11139,
  "##ahû": 16032,
  "##ak": 18335,
  "##akal": 7048,
  "##akar": 15808,
  "##akkannu": 6739,
  "##akkatu": 7459,
  "##akkaya": 13716,
  "##akki": 12663,
  "##akku": 12532,
  "##akkūtu": 12217,
  "##aklu": 16783,
  "##aktu": 17908,
  "##aku": 8314,
  "##al": 17929,
  "##ala": 14208,
  "##alal": 11780,
  "##alaya": 9233,
  "##alayu": 9646,
  "##alb": 12209,
  "##aliu": 8438,
  "##alku": 11051,
  "##alkutu": 15141,
  "##all": 11748,
  "##alla": 16941,
  "##allak": 17433,
  "##allaya": 12582,
  "##allayu": 16139,
  "##alli": 16627,
  "##allidu": 11578,
  "##allihtu": 15124,
  "##allim": 16331,
  "##allimtu": 17811,
  "##allimu": 15781,
  "##alliš": 14288,
  "##alliṭ": 15805,
  "##alliṭu": 8767,
  "##allu": 12226,
  "##alluhi": 15343,
  "##allulu": 13795,
  "##allurtu": 16896,
  "##allû": 15503,
  "##allān": 13172,
  "##allānu": 13862,
  "##altu": 14813,
  "##alturrû": 14880,
  "##alu": 17266,
  "##alû": 12250,
  "##alā": 15086,
  "##alāpu": 12711,
  "##alāqu": 18308,
  "##am": 12675,
  "##ama": 8869,
  "##amah": 14336,
  "##aman": 18123,
  "##amanaya": 18144,
  "##amannu": 14003,
  "##amanu": 11468,
  "##amaya": 17998,
  "##amma": 7077,
  "##ammaarabi": 15333,
  "##ammalu": 10183,
  "##ammaʾu": 14162,
  "##ammeru": 9516,
  "##ammi": 10902,
  "##ammikku": 17096,
  "##ammiru": 16895,
  "##ammu": 16400,
  "##ammumu": 10831,
  "##amtiš": 6397,
  "##amtu": 16458,
  "##amu": 18210,
  "##amuaya": 7065,
  "##amû": 17265,
  "##amādu": 8835,
  "##amāhu": 7203,
  "##amānu": 12189,
  "##amānû": 10025,
  "##an": 13641,
  "##ana": 11525,
  "##anaya": 7300,
  "##andaya": 18348,
  "##andu": 8903,
  "##andû": 10664,
  "##angu": 8026,
  "##ani": 18105,
  "##anin": 8916,
  "##anitu": 16630,
  "##anki": 10420,
  "##ankia": 13167,
  "##anna": 17944,
  "##annagidru": 15217,
  "##annagidrutuku": 12619,
  "##annaya": 14366,
  "##anni": 7512,
  "##anniš": 14885,
  "##annu": 9185,
  "##annâ": 17448,
  "##annû": 13268,
  "##annūtu": 14575,
  "##anpihu": 6792,
  "##antu": 8955,
  "##anu": 15755,
  "##anānu": 14037,
  "##anātu": 9299,
  "##anītu": 7782,
  "##ap": 12485,
  "##apar": 16402,
  "##aphaya": 10395,
  "##aphu": 17232,
  "##api": 14924,
  "##app": 6640,
  "##appaya": 16619,
  "##appayu": 9315,
  "##appi": 10583,
  "##appihu": 17799,
  "##appittu": 12078,
  "##appitu": 14519,
  "##appiu": 7656,
  "##appišu": 17841,
  "##appu": 7142,
  "##appānu": 17915,
  "##aprišu": 17966,
  "##apru": 7672,
  "##aptu": 14202,
  "##apu": 15079,
  "##apû": 6958,
  "##apīru": 16451,
  "##apši": 12322,
  "##apšu": 11621,
  "##apūru": 16978,
  "##aq": 14934,
  "##aqda": 8906,
  "##aqq": 6900,
  "##aqqu": 11789,
  "##aqqû": 12477,
  "##aqqûtu": 13421,
  "##aqu": 15098,
  "##ar": 17860,
  "##ara": 6893,
  "##arabi": 16002,
  "##arahhu": 7674,
  "##arakku": 11353,
  "##aranu": 11358,
  "##arat": 14998,
  "##arattu": 13464,
  "##araya": 17384,
  "##arg": 8632,
  "##argam": 9468,
  "##arhu": 15254,
  "##ari": 14296,
  "##aria": 8134,
  "##ariš": 16804,
  "##armu": 15372,
  "##arpu": 9307,
  "##arra": 16570,
  "##arratu": 7636,
  "##arri": 6741,
  "##arriru": 16561,
  "##arrisu": 15135,
  "##arriš": 11429,
  "##arru": 10780,
  "##arruru": 6461,
  "##arrutu": 13161,
  "##arrātu": 6643,
  "##artu": 8092,
  "##aru": 9497,
  "##arurayu": 14888,
  "##arzu": 16680,
  "##arû": 10276,
  "##aršarra": 8702,
  "##arši": 12305,
  "##aršid": 15268,
  "##as": 14766,
  "##asalluhi": 14794,
  "##ase": 16456,
  "##asi": 6284,
  "##astu": 12710,
  "##at": 13322,
  "##ataya": 9893,
  "##atayu": 14768,
  "##atayy": 10533,
  "##ati": 13966,
  "##atila": 8010,
  "##atiš": 6514,
  "##atti": 7887,
  "##attu": 8555,
  "##attû": 8408,
  "##atu": 14258,
  "##au": 13682,
  "##ay": 11857,
  "##aya": 18276,
  "##ayu": 8431,
  "##ayy": 9868,
  "##ayyu": 15340,
  "##ayyāru": 10352,
  "##az": 9226,
  "##azag": 6773,
  "##azaya": 15390,
  "##azu": 9749,
  "##aš": 8096,
  "##ašarra": 15987,
  "##ašaya": 18467,
  "##ašayu": 16995,
  "##ašer": 7866,
  "##aširu": 12318,
  "##ašmû": 14330,
  "##aštu": 11808,
  "##ašu": 16352,
  "##ašû": 12486,
  "##ašše": 14119,
  "##aššu": 12479,
  "##aššû": 8834,
  "##aʾ": 14148,
  "##aʾa": 8859,
  "##aʾayu": 12196,
  "##aʾe": 13038,
  "##aʾʾirānu": 16476,
  "##aḫḫu": 7054,
  "##aṣ": 11969,
  "##b": 17290,
  "##ba": 9241,
  "##bab": 11685,
  "##babbar": 7045,
  "##bahu": 14118,
  "##bailaya": 16118,
  "##bal": 14837,
  "##balaya": 7668,
  "##ballu": 7604,
  "##ballû": 14479,
  "##balu": 13600,
  "##ban": 9391,
  "##banna": 16062,
  "##bannu": 10377,
  "##baqūqu": 18291,
  "##bar": 12851,
  "##baralli": 17904,
  "##barmesisa": 14420,
  "##baru": 13841,
  "##bassu": 15150,
  "##basu": 9539,
  "##basû": 8084,
  "##bat": 14129,
  "##battu": 16724,
  "##batu": 9193,
  "##batānu": 17049,
  "##baya": 6283,
  "##bayu": 8721,
  "##baššu": 7449,
  "##baʾu": 7117,
  "##baṣi": 8764,
  "##baṣu": 11129,
  "##baṭu": 7486,
  "##baṭānu": 13938,
  "##bba": 11634,
  "##bbatu": 17415,
  "##bbir": 13240,
  "##bbu": 6638,
  "##bbulu": 17729,
  "##bbû": 10973,
  "##bbāniš": 12789,
  "##bbītu": 14265,
  "##bd": 17577,
  "##bdu": 6902,
  "##be": 17634,
  "##bedû": 13748,
  "##bertu": 15986,
  "##beru": 15706,
  "##bi": 10130,
  "##bibtu": 8509,
  "##bibu": 16076,
  "##bigallayu": 10599,
  "##bikuga": 18358,
  "##bil": 7214,
  "##biltu": 7610,
  "##bilu": 17775,
  "##binu": 15376,
  "##bir": 13959,
  "##birru": 11544,
  "##birtu": 8195,
  "##biru": 9504,
  "##bisu": 7456,
  "##bittu": 17280,
  "##bitu": 10108,
  "##biš": 8356,
  "##bišu": 8207,
  "##biʾu": 14487,
  "##biṣu": 12102,
  "##biṣūtu": 11153,
  "##biṭu": 11785,
  "##bla": 8049,
  "##blayu": 15240,
  "##bnamtartar": 8251,
  "##bru": 8246,
  "##brû": 6882,
  "##btu": 7401,
  "##bu": 17416,
  "##buaya": 12065,
  "##bubu": 13822,
  "##buku": 6363,
  "##bul": 11564,
  "##bullu": 17030,
  "##bultu": 7455,
  "##buqayu": 12625,
  "##buqtu": 6252,
  "##bur": 11472,
  "##buranna": 11048,
  "##burkurgal": 6145,
  "##burru": 12061,
  "##burrudû": 17158,
  "##buru": 16105,
  "##butayu": 8184,
  "##buttu": 12301,
  "##butu": 18394,
  "##buš": 12022,
  "##buštu": 8434,
  "##bušu": 11687,
  "##buʾtu": 7341,
  "##buṣu": 7161,
  "##buṭu": 14111,
  "##bzu": 10867,
  "##bâ": 18126,
  "##bê": 14584,
  "##bêšu": 13207,
  "##bîš": 16168,
  "##bû": 13903,
  "##bā": 15454,
  "##bāb": 8823,
  "##bābu": 13531,
  "##bāku": 8370,
  "##bāni": 9506,
  "##bāniš": 18043,
  "##bānu": 16342,
  "##bāru": 11005,
  "##bāte": 7006,
  "##bāti": 9104,
  "##bātu": 12923,
  "##bāšu": 15515,
  "##bēru": 6874,
  "##bēšer": 14191,
  "##bītu": 12177,
  "##bšu": 10060,
  "##bšukkinna": 11622,
  "##bū": 8119,
  "##būru": 9056,
  "##būti": 13846,
  "##būtu": 17755,
  "##būšu": 11961,
  "##būʾû": 6977,
  "##c": 11750,
  "##d": 13378,
  "##da": 8000,
  "##dab": 7402,
  "##dabadua": 12906,
  "##dabba": 8673,
  "##dabbu": 6692,
  "##dabû": 8787,
  "##dad": 12567,
  "##dadu": 10809,
  "##dag": 9544,
  "##dah": 15902,
  "##dahar": 8680,
  "##dahi": 6253,
  "##dahṣu": 10187,
  "##dak": 8633,
  "##daliu": 14701,
  "##dam": 10821,
  "##dammi": 10466,
  "##dammu": 14058,
  "##dana": 7911,
  "##danakku": 12757,
  "##danayu": 13612,
  "##dannu": 6665,
  "##danu": 9479,
  "##dappu": 6944,
  "##dapu": 17507,
  "##dar": 13834,
  "##dara": 7595,
  "##daraya": 13141,
  "##dari": 7429,
  "##darkalammasu": 12010,
  "##daru": 7281,
  "##dasaya": 11856,
  "##dattu": 12977,
  "##datu": 13674,
  "##daya": 11507,
  "##dayu": 16980,
  "##dazallû": 14617,
  "##daš": 13983,
  "##dd": 18012,
  "##dda": 17014,
  "##ddatu": 8712,
  "##ddayu": 7468,
  "##dde": 12219,
  "##ddin": 13917,
  "##ddu": 11067,
  "##ddudu": 13390,
  "##ddugannu": 14983,
  "##ddulu": 17167,
  "##dduru": 9129,
  "##ddû": 7720,
  "##ddāku": 11879,
  "##de": 10442,
  "##dennu": 16015,
  "##di": 12776,
  "##dib": 6795,
  "##didi": 17502,
  "##didu": 12304,
  "##dihegal": 11328,
  "##dihu": 16133,
  "##dil": 8306,
  "##dillu": 11033,
  "##dilu": 8393,
  "##dim": 17844,
  "##diman": 15563,
  "##dimdimmû": 8479,
  "##dimma": 17999,
  "##dimmakku": 15272,
  "##dimmu": 10807,
  "##dimmû": 16894,
  "##din": 14126,
  "##dina": 8419,
  "##dingir": 10158,
  "##dini": 11258,
  "##dinna": 8563,
  "##dinnu": 9434,
  "##dintu": 14339,
  "##dinu": 7067,
  "##dinutuku": 17935,
  "##dinutukua": 6779,
  "##dir": 8120,
  "##diraya": 17177,
  "##dirayu": 8108,
  "##dirdir": 12072,
  "##dirdirra": 16070,
  "##diri": 16969,
  "##diriga": 13708,
  "##dirtu": 15934,
  "##diru": 15624,
  "##dittu": 9417,
  "##diu": 17490,
  "##diātu": 12945,
  "##diš": 13904,
  "##diššī": 8344,
  "##dlu": 11790,
  "##dmu": 9871,
  "##dnu": 14247,
  "##dru": 17441,
  "##drukalama": 9184,
  "##drukalammasummu": 7357,
  "##du": 6429,
  "##dua": 16887,
  "##dubbû": 17933,
  "##dubdu": 9277,
  "##dubnamtartar": 16622,
  "##dudaya": 18062,
  "##duddû": 13411,
  "##duhuda": 7608,
  "##duk": 10490,
  "##duku": 12260,
  "##dul": 13210,
  "##dunnû": 12666,
  "##duppu": 12247,
  "##dur": 13166,
  "##duranu": 11132,
  "##duru": 16929,
  "##durû": 7628,
  "##dusi": 15007,
  "##dutu": 16598,
  "##dâ": 7311,
  "##dânu": 18153,
  "##dê": 13115,
  "##dîš": 10990,
  "##dû": 8261,
  "##dûtu": 15860,
  "##dûʾa": 11607,
  "##dādu": 16755,
  "##dāmu": 10840,
  "##dāni": 16269,
  "##dānu": 8930,
  "##dānû": 18396,
  "##dānītu": 15453,
  "##dānū": 11651,
  "##dānūtu": 9969,
  "##dāru": 17932,
  "##dāte": 16201,
  "##dētu": 12505,
  "##dēšû": 16339,
  "##dītu": 10750,
  "##dīšu": 7442,
  "##dūku": 9291,
  "##dūru": 15224,
  "##dūti": 16519,
  "##dūtu": 13289,
  "##dūšû": 17472,
  "##e": 11192,
  "##eb": 16826,
  "##ebe": 13727,
  "##ed": 8899,
  "##eda": 9757,
  "##ede": 6851,
  "##edua": 9810,
  "##eh": 14734,
  "##ehrû": 9587,
  "##ehtu": 16664,
  "##ehû": 13031,
  "##ei": 17897,
  "##ekam": 7926,
  "##el": 18002,
  "##ele": 16487,
  "##eli": 16803,
  "##ellu": 12758,
  "##elṣû": 6426,
  "##em": 8746,
  "##emmu": 16354,
  "##en": 16135,
  "##ena": 13219,
  "##endu": 9626,
  "##ene": 15587,
  "##engurra": 12712,
  "##eni": 16871,
  "##eniš": 10006,
  "##enlil": 15689,
  "##enlilla": 6683,
  "##enlille": 17462,
  "##enna": 13894,
  "##ennu": 8786,
  "##ennâ": 11444,
  "##equ": 16634,
  "##er": 7425,
  "##erbu": 10951,
  "##eri": 17717,
  "##erim": 6158,
  "##erimma": 8609,
  "##erinayu": 10740,
  "##erke": 13169,
  "##erqu": 7627,
  "##erra": 9551,
  "##errayu": 11238,
  "##erri": 11365,
  "##erribu": 18417,
  "##erru": 7172,
  "##errû": 6520,
  "##ertu": 18266,
  "##ertān": 15329,
  "##eru": 17181,
  "##erû": 13742,
  "##erūtu": 14322,
  "##erʾu": 6707,
  "##esayu": 10588,
  "##et": 16835,
  "##ettu": 12847,
  "##etu": 7665,
  "##eš": 12268,
  "##ešed": 14173,
  "##eštu": 9415,
  "##ešu": 8662,
  "##eššû": 16117,
  "##eʾ": 10172,
  "##eʾe": 8558,
  "##eʾi": 10832,
  "##eʾtu": 11983,
  "##eʾû": 6156,
  "##eʾʾi": 16275,
  "##eʾʾû": 6351,
  "##g": 16307,
  "##ga": 15526,
  "##gadudu": 10245,
  "##gag": 10885,
  "##gal": 16054,
  "##galanna": 18204,
  "##galayu": 8515,
  "##galgal": 13060,
  "##galkalama": 15264,
  "##galkurkurra": 17413,
  "##galla": 11830,
  "##gallatu": 10237,
  "##gallayu": 9101,
  "##gallu": 13366,
  "##gallūtu": 15073,
  "##galu": 6335,
  "##gam": 16514,
  "##gandu": 13857,
  "##gannu": 13651,
  "##gar": 9207,
  "##gara": 12615,
  "##gardubnamtartar": 16065,
  "##gariya": 13008,
  "##garra": 16495,
  "##garu": 8236,
  "##garza": 15023,
  "##garītu": 13044,
  "##gasisa": 8807,
  "##gasu": 12797,
  "##gbu": 15481,
  "##gdimdimmû": 17960,
  "##geštu": 13314,
  "##gg": 15475,
  "##ggallu": 15369,
  "##ggatu": 15574,
  "##ggu": 9203,
  "##ggû": 10254,
  "##gi": 13426,
  "##gia": 7092,
  "##gidru": 8743,
  "##giga": 17166,
  "##gigi": 13412,
  "##gil": 14992,
  "##gila": 7318,
  "##gilaya": 9405,
  "##gillu": 16209,
  "##gilu": 14125,
  "##gim": 12316,
  "##gimtu": 16319,
  "##gimu": 13343,
  "##gina": 14816,
  "##ginakku": 16959,
  "##ginnu": 6940,
  "##ginu": 8281,
  "##giqu": 14606,
  "##gir": 6263,
  "##girtu": 6184,
  "##giru": 8412,
  "##girzal": 12867,
  "##giš": 9276,
  "##gištu": 11753,
  "##gištuku": 9474,
  "##gišu": 9038,
  "##giššua": 6611,
  "##giṭṭu": 8568,
  "##gla": 14823,
  "##glat": 8804,
  "##glu": 11888,
  "##gmu": 13922,
  "##gnu": 16061,
  "##gru": 11684,
  "##gu": 16531,
  "##gub": 10644,
  "##gubba": 14467,
  "##gubbû": 8684,
  "##gudu": 16535,
  "##gukku": 10072,
  "##gula": 13747,
  "##gullu": 8101,
  "##gulu": 15721,
  "##gulû": 12003,
  "##gumayu": 12156,
  "##gummû": 7776,
  "##gunnû": 14752,
  "##gup": 17616,
  "##gur": 7437,
  "##gurra": 15953,
  "##gurru": 11861,
  "##gurrû": 9688,
  "##gurtu": 13106,
  "##guru": 14824,
  "##gâ": 15354,
  "##gû": 8562,
  "##gûtu": 16737,
  "##gāgu": 11087,
  "##gāru": 13236,
  "##gāšu": 8041,
  "##gūtu": 6247,
  "##gūšu": 8330,
  "##h": 6268,
  "##ha": 11506,
  "##habu": 13809,
  "##hal": 13587,
  "##halla": 13696,
  "##hallatu": 14820,
  "##hallu": 13226,
  "##haltu": 14580,
  "##halu": 16311,
  "##happu": 14415,
  "##har": 13292,
  "##haraya": 15653,
  "##harru": 8269,
  "##haru": 11870,
  "##hat": 10504,
  "##hatu": 8489,
  "##haya": 8387,
  "##hayu": 10899,
  "##hašu": 12876,
  "##he": 16996,
  "##hedu": 12969,
  "##hegal": 14145,
  "##henunna": 8021,
  "##hertu": 17351,
  "##hešu": 16284,
  "##hhi": 6569,
  "##hhu": 12346,
  "##hhudu": 16971,
  "##hhurtu": 7088,
  "##hhuru": 12686,
  "##hhutu": 6343,
  "##hhû": 8337,
  "##hi": 13586,
  "##hil": 10915,
  "##hili": 7135,
  "##hilu": 9583,
  "##hinu": 16870,
  "##hirtu": 7477,
  "##hiru": 13331,
  "##hit": 18047,
  "##hitu": 17191,
  "##hizu": 16273,
  "##hiš": 9794,
  "##hiṣu": 13323,
  "##hli": 16046,
  "##hlu": 8627,
  "##hru": 10103,
  "##htu": 6644,
  "##hu": 8528,
  "##huda": 13126,
  "##hul": 13754,
  "##hula": 17061,
  "##hule": 17341,
  "##hulla": 12047,
  "##hullu": 13341,
  "##hullû": 13359,
  "##hulu": 11283,
  "##hum": 14272,
  "##hummû": 16492,
  "##hun": 10939,
  "##huppatu": 15783,
  "##hur": 17845,
  "##hurru": 13304,
  "##hursag": 18322,
  "##hurtu": 8347,
  "##huru": 16846,
  "##hurānūtu": 17289,
  "##hurētu": 12415,
  "##husu": 9487,
  "##huttu": 14853,
  "##huzu": 7767,
  "##huš": 17160,
  "##huša": 13878,
  "##huššu": 16608,
  "##hû": 7526,
  "##hā": 13342,
  "##hāmu": 14227,
  "##hāniš": 8487,
  "##hāriš": 10880,
  "##hāru": 6914,
  "##hātu": 15701,
  "##hātūtu": 13745,
  "##hāzu": 13888,
  "##hāṣu": 13056,
  "##hēmu": 16011,
  "##hīrtu": 6718,
  "##hītu": 11788,
  "##hšinnu": 15197,
  "##hū": 14709,
  "##hūru": 9057,
  "##hūtu": 12162,
  "##hṭu": 17408,
  "##i": 16547,
  "##iangu": 6868,
  "##ib": 13180,
  "##iba": 8435,
  "##ibar": 14150,
  "##ibat": 10629,
  "##ibatu": 9256,
  "##ibbu": 12661,
  "##ibbānu": 6572,
  "##ibbūtu": 11044,
  "##ibhu": 18426,
  "##ibi": 10421,
  "##ibir": 9928,
  "##ibiānu": 7760,
  "##ibtu": 13714,
  "##ibu": 6496,
  "##ibû": 14659,
  "##ibānu": 13659,
  "##ibītu": 16534,
  "##id": 16540,
  "##iddu": 7365,
  "##iddû": 6422,
  "##idu": 12736,
  "##idude": 7063,
  "##idurgar": 15252,
  "##idurgarpadda": 6840,
  "##idītu": 8928,
  "##ie": 11478,
  "##iga": 11815,
  "##ih": 12656,
  "##ihallak": 18339,
  "##ihaya": 10050,
  "##ihtu": 10357,
  "##ihu": 14074,
  "##ihūtu": 16317,
  "##ikku": 15265,
  "##ikkû": 16486,
  "##iktu": 15632,
  "##il": 9883,
  "##ila": 11922,
  "##ilaya": 16876,
  "##ili": 16855,
  "##ilimma": 14498,
  "##ilisu": 16424,
  "##ilku": 11877,
  "##ill": 7876,
  "##illa": 16686,
  "##illakku": 16064,
  "##illatu": 11898,
  "##illu": 11366,
  "##illû": 15514,
  "##ilmunna": 15353,
  "##iltu": 8245,
  "##ilu": 11738,
  "##ilû": 7009,
  "##im": 8726,
  "##imbu": 17707,
  "##ime": 13091,
  "##imin": 10410,
  "##iminanki": 15138,
  "##imma": 12533,
  "##immar": 10228,
  "##immartu": 9063,
  "##immu": 8944,
  "##immānu": 7075,
  "##imru": 10251,
  "##imtu": 16075,
  "##imtūtu": 14180,
  "##imu": 7731,
  "##imud": 16815,
  "##imānu": 18209,
  "##imētu": 17485,
  "##imītu": 7184,
  "##imūtu": 18208,
  "##imṣu": 16475,
  "##in": 7121,
  "##ina": 15753,
  "##inanki": 11223,
  "##indurû": 14192,
  "##inim": 9443,
  "##inna": 7772,
  "##innatu": 16951,
  "##innaya": 9317,
  "##innu": 8810,
  "##intu": 11928,
  "##inu": 16675,
  "##inunhedu": 11184,
  "##inūtu": 16494,
  "##ip": 18227,
  "##ipi": 16831,
  "##ippu": 10616,
  "##iptu": 10004,
  "##ipu": 18122,
  "##iq": 6678,
  "##iqtu": 15573,
  "##iqu": 12452,
  "##ir": 15179,
  "##ira": 12167,
  "##iranu": 9008,
  "##iratu": 12091,
  "##iraya": 11997,
  "##irayu": 13831,
  "##iri": 17107,
  "##irig": 14652,
  "##irinaya": 8600,
  "##irišu": 8359,
  "##irna": 12733,
  "##irra": 11115,
  "##irraya": 7313,
  "##irru": 8951,
  "##irtu": 7875,
  "##iru": 17766,
  "##irû": 16506,
  "##irānu": 11995,
  "##irūtu": 6778,
  "##is": 8580,
  "##isaya": 10058,
  "##issu": 10671,
  "##isu": 16093,
  "##it": 14154,
  "##itayu": 17153,
  "##itti": 7097,
  "##ittu": 8888,
  "##itu": 18163,
  "##iu": 15733,
  "##ium": 8907,
  "##iy": 6614,
  "##iya": 18301,
  "##iyu": 15131,
  "##iānu": 18244,
  "##iātu": 16927,
  "##iš": 8106,
  "##iša": 9229,
  "##išarra": 9703,
  "##išaya": 9254,
  "##išayu": 16030,
  "##išnugal": 17296,
  "##išti": 9182,
  "##ištu": 12333,
  "##išu": 12402,
  "##išāniš": 18381,
  "##iššalû": 8224,
  "##išūtu": 9766,
  "##iʾtu": 15244,
  "##iṣtu": 16577,
  "##iṣu": 6628,
  "##k": 7690,
  "##ka": 10074,
  "##kab": 6304,
  "##kabayu": 16315,
  "##kabtu": 8709,
  "##kabu": 15878,
  "##kadu": 6924,
  "##kal": 6166,
  "##kalama": 14604,
  "##kalamma": 6472,
  "##kalammasu": 10521,
  "##kalammasummu": 18318,
  "##kallu": 10697,
  "##kaltu": 10662,
  "##kam": 7435,
  "##kamtu": 17940,
  "##kanakku": 11305,
  "##kann": 14832,
  "##kannaya": 16332,
  "##kanni": 10822,
  "##kannu": 6561,
  "##kanû": 18344,
  "##kapu": 11571,
  "##kar": 11237,
  "##karinnu": 8242,
  "##karu": 6997,
  "##karzag": 10180,
  "##karzaginna": 18281,
  "##kasu": 16702,
  "##kat": 11024,
  "##katar": 13804,
  "##kati": 14399,
  "##kattu": 6984,
  "##kattānu": 18303,
  "##katu": 16966,
  "##kaya": 8747,
  "##kayu": 14871,
  "##kaš": 16656,
  "##kašbar": 6289,
  "##kaššu": 6185,
  "##kdu": 12529,
  "##ke": 8028,
  "##kel": 8416,
  "##kešed": 9030,
  "##kešu": 11116,
  "##ki": 10984,
  "##kia": 9575,
  "##kiašu": 15300,
  "##kiašudu": 11418,
  "##kibu": 16791,
  "##kid": 10255,
  "##kida": 17429,
  "##kidab": 10465,
  "##kil": 18337,
  "##kilib": 17928,
  "##killu": 12956,
  "##kiltu": 12258,
  "##kilu": 16267,
  "##kim": 18414,
  "##kimmu": 8008,
  "##kinnu": 11094,
  "##kintu": 7980,
  "##kinu": 11101,
  "##kiptu": 17798,
  "##kipu": 10480,
  "##kir": 12082,
  "##kirtaya": 17942,
  "##kisikil": 10028,
  "##kistu": 14937,
  "##kisu": 10993,
  "##kit": 8167,
  "##kittu": 13328,
  "##kitu": 9272,
  "##kituš": 9988,
  "##kitušmah": 6836,
  "##kiu": 17319,
  "##kiš": 17168,
  "##kišarra": 17250,
  "##kišib": 9523,
  "##kišu": 15381,
  "##kk": 7571,
  "##kka": 12436,
  "##kkal": 8064,
  "##kkallu": 15261,
  "##kkani": 16587,
  "##kkannu": 6606,
  "##kkatu": 16745,
  "##kkaya": 16764,
  "##kki": 14199,
  "##kkinna": 10960,
  "##kkiru": 10559,
  "##kkiš": 6172,
  "##kku": 9997,
  "##kkua": 11757,
  "##kkulu": 15273,
  "##kkumu": 9461,
  "##kkurayu": 13039,
  "##kkusu": 14714,
  "##kkû": 7518,
  "##kkū": 16349,
  "##kkūru": 18097,
  "##kmēnu": 14551,
  "##kru": 6831,
  "##ksu": 12494,
  "##ktu": 14261,
  "##ku": 16663,
  "##kubu": 18245,
  "##kudda": 8910,
  "##kudu": 14374,
  "##kuga": 8472,
  "##kugallūtu": 15554,
  "##kuki": 11846,
  "##kulla": 13294,
  "##kultu": 14009,
  "##kulu": 8128,
  "##kum": 15129,
  "##kunu": 12063,
  "##kupp": 12791,
  "##kuppu": 17208,
  "##kupu": 15291,
  "##kur": 9621,
  "##kurgal": 13414,
  "##kurkur": 9859,
  "##kurkurra": 8118,
  "##kurkurradu": 6447,
  "##kurkurraduldul": 12245,
  "##kurkurradulla": 6212,
  "##kurra": 15147,
  "##kurru": 14554,
  "##kurrû": 9173,
  "##kurtu": 9560,
  "##kuru": 17580,
  "##kuttu": 9261,
  "##kû": 18453,
  "##kûtu": 9952,
  "##kāniš": 9597,
  "##kānu": 15956,
  "##kāpu": 12648,
  "##kāru": 15990,
  "##kātu": 7133,
  "##kāya": 9270,
  "##kāʾi": 16356,
  "##kī": 14138,
  "##kīnu": 17636,
  "##kīru": 6181,
  "##kītu": 17787,
  "##kšu": 7499,
  "##kūbu": 13720,
  "##kūru": 7060,
  "##kūtu": 7688,
  "##l": 8582,
  "##la": 7860,
  "##labu": 7993,
  "##lahu": 17718,
  "##laku": 6563,
  "##lal": 12928,
  "##lalu": 12201,
  "##lalû": 8655,
  "##lam": 13100,
  "##lamaya": 15176,
  "##lamma": 6324,
  "##lammes": 15589,
  "##lammû": 8384,
  "##lamtu": 13050,
  "##lamu": 9856,
  "##lamšaršar": 18402,
  "##lanki": 17905,
  "##lap": 17751,
  "##laptu": 6878,
  "##lat": 16557,
  "##lataya": 12708,
  "##latilla": 13422,
  "##latu": 18405,
  "##laya": 17664,
  "##layu": 17132,
  "##laš": 12904,
  "##lašu": 8312,
  "##ldul": 11379,
  "##le": 15017,
  "##lellû": 17069,
  "##let": 17579,
  "##letu": 7243,
  "##leʾû": 7379,
  "##lhi": 11760,
  "##lhu": 17480,
  "##li": 15213,
  "##lia": 13293,
  "##liam": 15580,
  "##liaya": 11275,
  "##lidiman": 18172,
  "##lidu": 13858,
  "##lil": 10749,
  "##liltu": 11475,
  "##lilu": 11589,
  "##lilūtu": 6859,
  "##lim": 11145,
  "##limanna": 16936,
  "##limgurru": 7645,
  "##limtu": 14477,
  "##limu": 14814,
  "##liptu": 15143,
  "##littu": 6287,
  "##litu": 14762,
  "##liu": 11501,
  "##lizu": 9610,
  "##liš": 16667,
  "##lišu": 12990,
  "##liṭū": 14645,
  "##ll": 16856,
  "##lla": 10306,
  "##lli": 12425,
  "##llu": 9602,
  "##lludû": 8502,
  "##llulu": 16360,
  "##llumu": 12519,
  "##lluqu": 17010,
  "##llû": 9648,
  "##llūtu": 18443,
  "##lmaš": 16756,
  "##lti": 15054,
  "##ltu": 10362,
  "##lu": 6356,
  "##lugal": 17833,
  "##lugallu": 10321,
  "##luh": 13995,
  "##luha": 12198,
  "##luhhu": 14131,
  "##luhu": 11899,
  "##lul": 8121,
  "##lullu": 10063,
  "##lultu": 9533,
  "##lulu": 6481,
  "##lumma": 13899,
  "##lumu": 17738,
  "##luptu": 10017,
  "##lupu": 10385,
  "##luqtu": 15065,
  "##lusu": 15949,
  "##lutišu": 14935,
  "##lutu": 15194,
  "##luḫḫu": 13546,
  "##luṭu": 15278,
  "##lê": 16962,
  "##lû": 17888,
  "##lāku": 12613,
  "##lālu": 12635,
  "##lāmu": 15083,
  "##lān": 12376,
  "##lāniš": 9271,
  "##lānu": 15682,
  "##lātu": 8780,
  "##lāya": 14409,
  "##lē": 13581,
  "##lī": 7605,
  "##līmu": 7996,
  "##līpu": 8045,
  "##lītu": 10590,
  "##līšu": 18176,
  "##lšu": 16823,
  "##lū": 14161,
  "##lūnu": 13625,
  "##lūru": 9100,
  "##lūtu": 13916,
  "##lṭu": 14582,
  "##m": 12341,
  "##ma": 10079,
  "##madu": 7789,
  "##mah": 7008,
  "##mahhu": 16682,
  "##mahšudu": 6716,
  "##makku": 8445,
  "##mališ": 15259,
  "##man": 14049,
  "##manaya": 9249,
  "##mandu": 11088,
  "##mani": 15352,
  "##manna": 12153,
  "##mannu": 7503,
  "##manu": 18115,
  "##manūtu": 14773,
  "##mar": 13552,
  "##martu": 8328,
  "##maru": 17042,
  "##marû": 17529,
  "##mati": 14169,
  "##mattu": 9065,
  "##matu": 16696,
  "##maya": 14352,
  "##mayu": 8430,
  "##mazilu": 16141,
  "##maš": 8690,
  "##mašqaya": 11739,
  "##maštu": 14981,
  "##mašu": 16761,
  "##maššu": 6810,
  "##me": 14252,
  "##megar": 17119,
  "##meiminanki": 12435,
  "##men": 18327,
  "##menanki": 13387,
  "##meni": 7271,
  "##mer": 6584,
  "##mertu": 8455,
  "##meru": 12023,
  "##mes": 16274,
  "##mesisa": 18134,
  "##mesu": 7786,
  "##mezuhal": 7273,
  "##meš": 14875,
  "##meša": 6169,
  "##mešarra": 8640,
  "##mhû": 16262,
  "##mi": 16235,
  "##midu": 10275,
  "##mihu": 12827,
  "##miltu": 18423,
  "##mimu": 15677,
  "##miqu": 17084,
  "##mir": 12132,
  "##miru": 11292,
  "##misu": 17091,
  "##mittu": 17345,
  "##mitu": 10303,
  "##miš": 6177,
  "##mišu": 17493,
  "##miṭu": 12947,
  "##miṭṭu": 10167,
  "##mkû": 15469,
  "##mkīnu": 7175,
  "##mma": 13233,
  "##mmakku": 7858,
  "##mmantu": 16473,
  "##mmatu": 9142,
  "##mmiš": 10343,
  "##mmu": 6615,
  "##mmulutu": 13811,
  "##mmurtu": 8537,
  "##mmuru": 17791,
  "##mmê": 10474,
  "##mmû": 9515,
  "##mmūtu": 13300,
  "##mnu": 6316,
  "##mqu": 13245,
  "##mri": 9849,
  "##mru": 13147,
  "##mt": 17458,
  "##mtu": 7995,
  "##mu": 17449,
  "##mud": 16805,
  "##mudu": 15951,
  "##muhu": 8598,
  "##mukku": 17375,
  "##mul": 8409,
  "##mun": 6531,
  "##munayu": 16787,
  "##munkurkurra": 12727,
  "##munna": 9720,
  "##munu": 13001,
  "##mununna": 10349,
  "##mur": 15964,
  "##muriš": 14857,
  "##murratu": 15087,
  "##murru": 14472,
  "##murtu": 14633,
  "##muru": 8290,
  "##mut": 17506,
  "##muttu": 6917,
  "##mutānu": 8742,
  "##muwa": 7741,
  "##muš": 13295,
  "##muša": 10406,
  "##mânu": 10320,
  "##mânû": 10368,
  "##mê": 10070,
  "##mû": 14060,
  "##mā": 12978,
  "##māhu": 6809,
  "##mālu": 15307,
  "##māmu": 13694,
  "##mān": 6448,
  "##māna": 10541,
  "##māniš": 18217,
  "##mānu": 16087,
  "##mānūtu": 13860,
  "##māru": 14434,
  "##mātu": 14188,
  "##māšu": 12513,
  "##māʾu": 11288,
  "##mē": 16297,
  "##mēni": 9348,
  "##mēnu": 6746,
  "##mēnû": 12230,
  "##mēšu": 15113,
  "##mī": 15474,
  "##mīnu": 13407,
  "##mīqu": 8151,
  "##mīsu": 10827,
  "##mītu": 10358,
  "##mīšu": 6315,
  "##mū": 12753,
  "##mūmu": 12128,
  "##mūru": 8950,
  "##mūtu": 10829,
  "##mūšû": 8929,
  "##mṣēru": 8406,
  "##n": 9744,
  "##na": 6676,
  "##naba": 9449,
  "##nabe": 16434,
  "##nabzu": 16389,
  "##nahatu": 8048,
  "##nakayu": 10515,
  "##nakku": 7274,
  "##naktu": 8577,
  "##nam": 16098,
  "##namma": 10757,
  "##namtartar": 9664,
  "##nan": 14543,
  "##nanam": 11221,
  "##nani": 13111,
  "##nanki": 14759,
  "##nankuga": 11538,
  "##nanna": 16306,
  "##nannakku": 10677,
  "##nannu": 10425,
  "##nanu": 10544,
  "##nappu": 17352,
  "##naqtu": 17642,
  "##nat": 9419,
  "##nattu": 17228,
  "##natu": 12692,
  "##nawru": 13317,
  "##naya": 11912,
  "##nayu": 11307,
  "##nayy": 7131,
  "##nayyātu": 14514,
  "##našû": 18059,
  "##nbayu": 16320,
  "##nbinu": 15909,
  "##nbullu": 11023,
  "##ndayu": 8115,
  "##ndu": 18235,
  "##ndû": 14847,
  "##ne": 12629,
  "##nea": 13784,
  "##ngallu": 9555,
  "##nh": 14113,
  "##nhedu": 16972,
  "##nhegal": 16955,
  "##ni": 8444,
  "##nia": 16620,
  "##niaya": 7076,
  "##nig": 12816,
  "##nigin": 7066,
  "##niginšuabi": 11224,
  "##nigurru": 10563,
  "##nihu": 8364,
  "##nim": 13791,
  "##nin": 14143,
  "##ninnu": 7328,
  "##nintu": 7032,
  "##ninu": 9114,
  "##niqqu": 12396,
  "##niqtu": 11133,
  "##niqūtu": 8297,
  "##nir": 9999,
  "##nisqu": 8560,
  "##nittu": 6221,
  "##nitu": 18351,
  "##niātu": 9248,
  "##niŋ": 8365,
  "##niš": 16706,
  "##nišu": 10498,
  "##nn": 12920,
  "##nna": 7585,
  "##nnabu": 8551,
  "##nnatu": 13381,
  "##nnaya": 9228,
  "##nni": 10972,
  "##nniš": 17542,
  "##nnu": 17598,
  "##nnutu": 18445,
  "##nnâ": 15980,
  "##nnû": 16947,
  "##nnātu": 8247,
  "##nnūtu": 12419,
  "##ntu": 7245,
  "##nu": 9004,
  "##nud": 9336,
  "##nuga": 17687,
  "##nugal": 16718,
  "##nugallu": 7507,
  "##nuhi": 15939,
  "##nuhu": 12037,
  "##nun": 9345,
  "##nunna": 9685,
  "##nuntu": 8705,
  "##nus": 6411,
  "##nutu": 17267,
  "##nuš": 17763,
  "##nušhu": 7614,
  "##nušu": 8964,
  "##nzu": 6766,
  "##nzura": 12352,
  "##nzû": 6155,
  "##nâ": 16363,
  "##nû": 16517,
  "##nûtu": 15882,
  "##nāni": 13847,
  "##nānu": 16742,
  "##nānû": 17834,
  "##nātu": 14675,
  "##nēnu": 12194,
  "##nīnu": 9275,
  "##nīqu": 14632,
  "##nītu": 12783,
  "##nšu": 11840,
  "##nū": 17434,
  "##nūma": 15436,
  "##nūtu": 12622,
  "##o": 9864,
  "##p": 8311,
  "##pa": 9563,
  "##pad": 16584,
  "##padda": 17391,
  "##pakku": 7590,
  "##palu": 10090,
  "##palû": 11579,
  "##pantu": 16775,
  "##par": 14749,
  "##parru": 9647,
  "##paru": 13517,
  "##pasu": 17236,
  "##patu": 17849,
  "##paštu": 8575,
  "##paʾe": 6193,
  "##pe": 15718,
  "##pel": 7266,
  "##petu": 18275,
  "##pi": 12852,
  "##pihu": 10909,
  "##piku": 6469,
  "##piltu": 16084,
  "##pinnu": 16537,
  "##pinu": 9808,
  "##pir": 10143,
  "##piru": 6915,
  "##pirû": 13683,
  "##pirūtu": 11235,
  "##pissu": 15688,
  "##pittu": 13737,
  "##pitu": 7896,
  "##piu": 8601,
  "##piš": 16525,
  "##pištu": 9613,
  "##pišu": 17701,
  "##pp": 12348,
  "##ppatu": 15608,
  "##ppe": 7192,
  "##ppi": 17870,
  "##ppu": 16632,
  "##ppû": 11269,
  "##ppāyu": 15187,
  "##pre": 13793,
  "##pru": 8392,
  "##pta": 7237,
  "##ptu": 12506,
  "##ptīšu": 11989,
  "##pu": 11433,
  "##puhhû": 8233,
  "##pulhu": 15880,
  "##pultu": 18220,
  "##pur": 6730,
  "##puru": 10353,
  "##puš": 10706,
  "##puštu": 12883,
  "##pušu": 13621,
  "##puʾu": 10586,
  "##pîš": 11351,
  "##pû": 13019,
  "##pān": 8567,
  "##pānu": 7846,
  "##pāru": 14451,
  "##pātu": 11095,
  "##pāšu": 14228,
  "##pēru": 18363,
  "##pēšu": 7598,
  "##pīru": 9186,
  "##pītu": 8090,
  "##pšu": 13144,
  "##pū": 8793,
  "##pūtu": 8253,
  "##q": 7015,
  "##qa": 17510,
  "##qalu": 14072,
  "##qaq": 9116,
  "##qarru": 11028,
  "##qat": 14689,
  "##qatu": 15478,
  "##qaya": 9221,
  "##qayu": 16191,
  "##qdu": 7255,
  "##qel": 15045,
  "##qi": 16837,
  "##qidu": 13194,
  "##qillatu": 18293,
  "##qillu": 7714,
  "##qilu": 12935,
  "##qinnu": 15922,
  "##qipta": 10489,
  "##qiq": 6957,
  "##qiqīpu": 10526,
  "##qiri": 14985,
  "##qiru": 9895,
  "##qirānu": 14484,
  "##qit": 14157,
  "##qittu": 17531,
  "##qitu": 12051,
  "##qiš": 15112,
  "##qlat": 10996,
  "##qlu": 11245,
  "##qnu": 7963,
  "##qq": 7034,
  "##qqa": 12903,
  "##qqu": 12524,
  "##qqur": 17830,
  "##qqû": 18141,
  "##qtu": 17683,
  "##qu": 17917,
  "##qubbītu": 16085,
  "##qudu": 16435,
  "##qulli": 16405,
  "##qullu": 7073,
  "##qultu": 18173,
  "##qulālu": 9761,
  "##ququ": 13751,
  "##qurru": 8571,
  "##qurrû": 13307,
  "##quttu": 15698,
  "##qê": 17732,
  "##qî": 11332,
  "##qû": 10332,
  "##qûtu": 7052,
  "##qānu": 12205,
  "##qāri": 7724,
  "##qāru": 10301,
  "##qāte": 9601,
  "##qātu": 18452,
  "##qēnu": 14788,
  "##qītu": 15817,
  "##qū": 8719,
  "##qūdu": 8584,
  "##qūmu": 6341,
  "##qūqu": 6842,
  "##qūru": 13624,
  "##qūtu": 13127,
  "##r": 6613,
  "##ra": 10545,
  "##rab": 9110,
  "##raba": 13693,
  "##rabu": 15536,
  "##radu": 12390,
  "##rak": 6545,
  "##rakku": 11842,
  "##raku": 10093,
  "##ramu": 10397,
  "##ran": 17320,
  "##ranaya": 7407,
  "##ranu": 15005,
  "##raptu": 13457,
  "##rapu": 14724,
  "##rat": 13018,
  "##ratu": 9151,
  "##raya": 17454,
  "##rayu": 14376,
  "##rbu": 12770,
  "##re": 6326,
  "##rebu": 9125,
  "##rede": 9824,
  "##remtu": 16089,
  "##retu": 8334,
  "##rgar": 6838,
  "##ri": 6178,
  "##ria": 13205,
  "##rib": 17108,
  "##ribi": 8194,
  "##ribtu": 10242,
  "##ribu": 14718,
  "##ridu": 8124,
  "##rigal": 7049,
  "##rigi": 11662,
  "##rihtu": 10429,
  "##rihu": 6500,
  "##riku": 9984,
  "##rimah": 7657,
  "##rinnu": 10112,
  "##rintu": 6719,
  "##riqtu": 14418,
  "##riqu": 11413,
  "##riqānu": 7193,
  "##riri": 17783,
  "##riru": 13406,
  "##risayu": 16225,
  "##risu": 6677,
  "##ritu": 15222,
  "##riu": 13284,
  "##riya": 10469,
  "##riātu": 11369,
  "##riš": 14856,
  "##rištu": 7651,
  "##rišu": 15470,
  "##riṣu": 9500,
  "##rkalama": 9914,
  "##rkalamma": 13139,
  "##rkitušmah": 13560,
  "##rma": 10912,
  "##rra": 18052,
  "##rratu": 7314,
  "##rri": 11586,
  "##rriš": 8056,
  "##rriṭu": 10754,
  "##rru": 16008,
  "##rrumu": 9990,
  "##rrû": 16346,
  "##rrātu": 13431,
  "##rrīšu": 12598,
  "##rsītu": 13957,
  "##rta": 10870,
  "##rtu": 7975,
  "##rtī": 13185,
  "##ru": 14799,
  "##rub": 12456,
  "##rubtu": 7617,
  "##rubu": 9607,
  "##rudu": 11354,
  "##ruhu": 6202,
  "##ruk": 11875,
  "##rum": 17829,
  "##rumu": 9028,
  "##ruqqu": 14681,
  "##ruru": 7351,
  "##russû": 15238,
  "##ruš": 7057,
  "##rušu": 10334,
  "##ruṣṣ": 12187,
  "##râ": 15501,
  "##rânu": 10848,
  "##râtu": 16766,
  "##rê": 15316,
  "##rêtu": 14051,
  "##rî": 10705,
  "##rû": 7510,
  "##rā": 11509,
  "##rāhu": 8752,
  "##rāni": 17144,
  "##rānu": 17536,
  "##rānû": 11155,
  "##rāpu": 11734,
  "##rāqu": 11135,
  "##rāru": 14996,
  "##rāt": 6752,
  "##rāti": 12835,
  "##rātu": 7158,
  "##rāya": 14892,
  "##rāyu": 14449,
  "##rāšu": 17622,
  "##rāšû": 16574,
  "##rāṣu": 11428,
  "##rē": 6543,
  "##rēmu": 12894,
  "##rēnu": 12184,
  "##rētu": 14250,
  "##rēšu": 11335,
  "##rī": 7185,
  "##rīmu": 17334,
  "##rīru": 8774,
  "##rītu": 8274,
  "##rīšu": 15207,
  "##rū": 9083,
  "##rūti": 12706,
  "##rūtu": 8073,
  "##s": 14804,
  "##sa": 11352,
  "##saba": 6659,
  "##sag": 7762,
  "##sagani": 17745,
  "##sagdil": 10016,
  "##sagga": 11302,
  "##sagsum": 11700,
  "##sah": 7542,
  "##saharra": 17674,
  "##sal": 8139,
  "##san": 15929,
  "##sanaya": 10992,
  "##sanu": 15435,
  "##sap": 11423,
  "##saraya": 8319,
  "##sarru": 8054,
  "##saru": 14860,
  "##sasa": 13662,
  "##sattu": 16521,
  "##satu": 9578,
  "##saya": 13676,
  "##sayu": 14954,
  "##sazaya": 14656,
  "##saŋ": 9967,
  "##se": 7562,
  "##shuru": 12366,
  "##si": 6438,
  "##sig": 8882,
  "##siga": 12434,
  "##sikil": 12454,
  "##sikila": 17554,
  "##sikilla": 16187,
  "##sikku": 17797,
  "##sila": 16399,
  "##silimma": 14032,
  "##sinnu": 9511,
  "##sinūtu": 11810,
  "##sip": 13345,
  "##sir": 6360,
  "##sirkalamma": 14345,
  "##sisa": 13569,
  "##sissu": 15438,
  "##sistu": 9785,
  "##sisu": 14646,
  "##situm": 7716,
  "##siu": 10261,
  "##skur": 15567,
  "##skû": 17031,
  "##smu": 17331,
  "##squ": 13159,
  "##ss": 16529,
  "##ssa": 14592,
  "##ssatu": 8504,
  "##ssi": 17668,
  "##ssibu": 6489,
  "##ssiru": 6784,
  "##ssu": 6452,
  "##ssuku": 11691,
  "##ssuru": 12512,
  "##ssû": 14811,
  "##stu": 13094,
  "##su": 6249,
  "##sud": 16544,
  "##sugarra": 16935,
  "##suhu": 11020,
  "##sukkal": 17630,
  "##sulimgurru": 17425,
  "##sum": 12083,
  "##suma": 7246,
  "##summu": 9005,
  "##sumu": 13935,
  "##suppu": 10347,
  "##supu": 11143,
  "##sur": 7502,
  "##surra": 17987,
  "##surru": 13027,
  "##surrû": 11298,
  "##surû": 16159,
  "##sušzu": 13151,
  "##sîš": 7206,
  "##sû": 15944,
  "##sûtu": 16144,
  "##sāmu": 13415,
  "##sānu": 9752,
  "##sātu": 11704,
  "##sēnu": 8352,
  "##sīsu": 17651,
  "##sītu": 11025,
  "##sū": 11437,
  "##sūtu": 13118,
  "##š": 17677,
  "##t": 14624,
  "##ta": 10427,
  "##tab": 7629,
  "##tablu": 12320,
  "##tabru": 14218,
  "##tagg": 12601,
  "##tahu": 17040,
  "##tak": 13119,
  "##takišarra": 9077,
  "##takku": 13258,
  "##taku": 18152,
  "##tam": 6647,
  "##tammar": 17980,
  "##tammu": 12549,
  "##tanu": 7547,
  "##tappu": 8068,
  "##tappānu": 18343,
  "##tar": 7916,
  "##tartar": 15322,
  "##tartu": 6664,
  "##taru": 17871,
  "##tarṣu": 6433,
  "##tasurru": 13598,
  "##tati": 8205,
  "##tatti": 7291,
  "##tatu": 10656,
  "##taya": 10733,
  "##tayu": 8507,
  "##taš": 10105,
  "##te": 16605,
  "##tekisikil": 15094,
  "##temenanki": 9464,
  "##tenaya": 7678,
  "##tennu": 7873,
  "##teyu": 9574,
  "##tešu": 17045,
  "##th": 11676,
  "##thū": 10512,
  "##ti": 18193,
  "##tia": 9668,
  "##til": 14674,
  "##tila": 8425,
  "##tilla": 7265,
  "##tillû": 14384,
  "##tim": 14948,
  "##tima": 9316,
  "##timmu": 15299,
  "##timmūtu": 8682,
  "##timuwa": 13021,
  "##tin": 13051,
  "##tinnu": 14637,
  "##tinu": 11819,
  "##tipu": 10765,
  "##tiqtu": 7204,
  "##tiqu": 16604,
  "##tiru": 9598,
  "##tirētu": 6383,
  "##tiu": 16503,
  "##tiš": 13259,
  "##tišu": 8687,
  "##tišunu": 14456,
  "##tku": 9750,
  "##trītu": 18174,
  "##ttab": 8421,
  "##tti": 13497,
  "##ttu": 8602,
  "##ttubu": 14319,
  "##ttumu": 11492,
  "##ttû": 9740,
  "##ttūtu": 9677,
  "##tu": 12764,
  "##tue": 17026,
  "##tuku": 6905,
  "##tum": 18264,
  "##tuqqu": 15887,
  "##tuqtu": 10908,
  "##tuš": 17131,
  "##tû": 12840,
  "##tā": 14101,
  "##tāhu": 10959,
  "##tāmu": 13309,
  "##tān": 17054,
  "##tāni": 14986,
  "##tānu": 16923,
  "##tānû": 14969,
  "##tānūtu": 10791,
  "##tātu": 7712,
  "##tī": 12696,
  "##tītu": 16272,
  "##tīu": 17180,
  "##tīšu": 10200,
  "##tū": 16983,
  "##tūru": 11316,
  "##tūtu": 14905,
  "##u": 17349,
  "##umuša": 14193,
  "##up": 10938,
  "##upp": 14300,
  "##uppu": 14910,
  "##uppû": 6589,
  "##upšu": 9964,
  "##ur": 12016,
  "##urhursag": 10023,
  "##urkuga": 17725,
  "##urlayu": 10372,
  "##ursag": 11150,
  "##uru": 10162,
  "##uš": 9113,
  "##ušu": 11552,
  "##û": 17182,
  "##w": 13779,
  "##wa": 6926,
  "##wadayu": 17869,
  "##wal": 13548,
  "##waya": 16155,
  "##wiru": 9389,
  "##wiu": 6339,
  "##wiānu": 13789,
  "##wru": 13117,
  "##ww": 12525,
  "##wwiru": 9090,
  "##wû": 16230,
  "##wītu": 7556,
  "##y": 6240,
  "##ya": 7310,
  "##yannu": 6983,
  "##yatu": 12963,
  "##yaʾu": 15879,
  "##yu": 6275,
  "##yy": 15801,
  "##yû": 6382,
  "##yānu": 9388,
  "##z": 6347,
  "##za": 8728,
  "##zab": 8818,
  "##zabi": 7770,
  "##zabu": 10136,
  "##zag": 6688,
  "##zagar": 15705,
  "##zaggû": 16189,
  "##zaginna": 12822,
  "##zak": 12259,
  "##zal": 11798,
  "##zalamah": 14574,
  "##zallu": 13181,
  "##zallurtu": 16292,
  "##zallû": 7871,
  "##zamû": 18135,
  "##zanayu": 9240,
  "##zanu": 10582,
  "##zarhu": 16645,
  "##zaya": 12808,
  "##zayu": 17867,
  "##zbu": 14805,
  "##ze": 14213,
  "##zer": 8058,
  "##zerru": 6540,
  "##zi": 11009,
  "##ziat": 9020,
  "##zib": 10591,
  "##zibrayu": 14304,
  "##zibtu": 9289,
  "##zibu": 7249,
  "##zida": 8234,
  "##zigallu": 9564,
  "##zihu": 15400,
  "##zikišarra": 15691,
  "##zila": 18354,
  "##zillu": 15401,
  "##zillû": 11841,
  "##zilu": 6477,
  "##zimmu": 11618,
  "##zinnu": 15441,
  "##ziqqu": 13797,
  "##ziqtu": 7569,
  "##ziqu": 17085,
  "##ziz": 10707,
  "##zizaya": 7216,
  "##zizu": 13130,
  "##zkû": 11375,
  "##zru": 10153,
  "##ztu": 15613,
  "##zu": 13741,
  "##zugištuku": 8131,
  "##zuhal": 15248,
  "##zuhi": 17146,
  "##zuhlu": 7213,
  "##zuzu": 12069,
  "##zuzzu": 16652,
  "##zz": 9143,
  "##zzatu": 11031,
  "##zzimtu": 6814,
  "##zzu": 17003,
  "##zât": 8164,
  "##zû": 6757,
  "##zānu": 16904,
  "##zāzu": 10292,
  "##zētu": 15549,
  "##zītu": 12252,
  "##zū": 16719,
  "##zʾu": 18386,
  "##{": 9739,
  "##À": 9921,
  "##Á": 10184,
  "##ÁR": 7025,
  "##É": 6936,
  "##Ì": 18133,
  "##Í": 15351,
  "##ÍL": 8784,
  "##Ù": 17053,
  "##Ú": 10399,
  "##á": 7136,
  "##â": 12387,
  "##âbu": 15673,
  "##âdu": 8819,
  "##âgu": 14627,
  "##âku": 13950,
  "##âlu": 7043,
  "##âmu": 17503,
  "##âmā": 9050,
  "##âniš": 11745,
  "##ânu": 7778,
  "##ânû": 16953,
  "##ânītu": 15245,
  "##ânū": 7016,
  "##ânūtu": 8243,
  "##âru": 7879,
  "##ât": 6346,
  "##âtiš": 10054,
  "##âtu": 7815,
  "##âšu": 8011,
  "##âʾu": 7464,
  "##ê": 14566,
  "##êltu": 13257,
  "##êlu": 7632,
  "##ênu": 10873,
  "##êru": 12742,
  "##êtu": 12550,
  "##êya": 15230,
  "##êšu": 16934,
  "##êʾu": 7818,
  "##ì": 12028,
  "##í": 17328,
  "##î": 17385,
  "##îš": 6214,
  "##îša": 12900,
  "##îšu": 12488,
  "##ú": 16902,
  "##û": 7519,
  "##ûtu": 12164,
  "##û̂": 18341,
  "##ā": 9343,
  "##āb": 17973,
  "##ābilu": 11566,
  "##ābu": 11491,
  "##ābulu": 15704,
  "##ābūtu": 8284,
  "##ādi": 11252,
  "##ādu": 7355,
  "##āgu": 11713,
  "##āhtu": 10670,
  "##āhu": 14124,
  "##āka": 12464,
  "##āki": 16224,
  "##āku": 11708,
  "##āli": 10500,
  "##āltu": 7853,
  "##ālu": 11730,
  "##ālû": 16889,
  "##ām": 15167,
  "##āma": 10039,
  "##āmiš": 6470,
  "##āmtu": 7901,
  "##āmu": 14672,
  "##āmītu": 18236,
  "##āmū": 12427,
  "##ān": 6598,
  "##āna": 13481,
  "##āni": 6199,
  "##āninu": 10414,
  "##āniš": 15327,
  "##ānu": 17618,
  "##ānû": 14918,
  "##ānātu": 8637,
  "##ānī": 12473,
  "##ānītu": 9950,
  "##ānū": 9371,
  "##ānūtu": 12801,
  "##āpu": 15284,
  "##āqu": 13265,
  "##āqû": 18140,
  "##āqāte": 10392,
  "##ār": 8698,
  "##āra": 8443,
  "##āri": 17400,
  "##āriš": 6446,
  "##ārtu": 8358,
  "##āru": 7111,
  "##ārû": 6978,
  "##ārītu": 9274,
  "##āsu": 17044,
  "##āsītu": 11994,
  "##āsūtu": 9384,
  "##āt": 8707,
  "##āte": 12605,
  "##āti": 11019,
  "##ātiqu": 7224,
  "##ātiru": 8540,
  "##ātiš": 12997,
  "##ātišu": 14938,
  "##ātu": 12188,
  "##ātēšu": 13136,
  "##āya": 9995,
  "##āyu": 12208,
  "##āyû": 14054,
  "##āz": 8757,
  "##āzu": 13525,
  "##āš": 8320,
  "##āši": 6502,
  "##āšim": 15121,
  "##āšu": 8298,
  "##āšunu": 16542,
  "##āʾ": 13988,
  "##āʾi": 15747,
  "##āʾiu": 13032,
  "##āʾu": 9397,
  "##āḫu": 13743,
  "##āṣu": 11728,
  "##āṭu": 10719,
  "##ē": 12895,
  "##ēbu": 6533,
  "##ēdu": 6970,
  "##ēdūtu": 7533,
  "##ēhtu": 11407,
  "##ēhu": 7451,
  "##ēku": 8002,
  "##ēli": 11262,
  "##ēltu": 6550,
  "##ēlu": 9471,
  "##ēmu": 8202,
  "##ēn": 10095,
  "##ēni": 9723,
  "##ēnu": 9966,
  "##ēnû": 10689,
  "##ēnūtu": 12968,
  "##ēpu": 9036,
  "##ēqu": 9430,
  "##ērtu": 9816,
  "##ēru": 13189,
  "##ērubtu": 9210,
  "##ērû": 12281,
  "##ēsu": 8104,
  "##ētu": 7047,
  "##ēzu": 17457,
  "##ēš": 9333,
  "##ēšer": 17059,
  "##ēštu": 15765,
  "##ēšu": 12768,
  "##ēšuru": 14876,
  "##ēšû": 7845,
  "##ēṭu": 7200,
  "##ī": 15816,
  "##ībatu": 11664,
  "##ību": 16725,
  "##īdu": 7339,
  "##īgu": 9996,
  "##īhu": 10296,
  "##īku": 9432,
  "##īliš": 13927,
  "##īltu": 17566,
  "##īlu": 7308,
  "##īma": 10604,
  "##īmtu": 9713,
  "##īmu": 17838,
  "##īna": 15219,
  "##īnatu": 14623,
  "##īni": 9841,
  "##īnu": 10803,
  "##īnū": 15491,
  "##īpu": 15553,
  "##īqiš": 10416,
  "##īqu": 7389,
  "##īra": 15082,
  "##īriš": 16944,
  "##īrtu": 16045,
  "##īru": 6451,
  "##īrāti": 18380,
  "##īrātu": 10240,
  "##īrūtu": 16372,
  "##īsu": 14798,
  "##īt": 11213,
  "##īti": 12043,
  "##ītsu": 6839,
  "##ītu": 8872,
  "##ītān": 12846,
  "##īu": 11113,
  "##īzu": 12466,
  "##īšu": 14511,
  "##īšū": 7293,
  "##īṣu": 14884,
  "##īṭu": 13792,
  "##ŋ": 18091,
  "##ŋal": 16357,
  "##ŋan": 7768,
  "##ŋar": 16134,
  "##ŋi": 7814,
  "##ŋir": 7810,
  "##ŋiri": 17831,
  "##ś": 13955,
  "##ş": 8436,
  "##Š": 16872,
  "##ŠE": 12878,
  "##ŠT": 14397,
  "##š": 16606,
  "##ša": 15995,
  "##šaba": 7115,
  "##šahun": 7588,
  "##šakanakku": 15872,
  "##šakku": 14446,
  "##šal": 13644,
  "##šalû": 8897,
  "##šam": 11959,
  "##šama": 18070,
  "##šani": 16078,
  "##šar": 11216,
  "##šariš": 15398,
  "##šarra": 6670,
  "##šarru": 10452,
  "##šartu": 13315,
  "##šaru": 15659,
  "##šaršar": 16812,
  "##šat": 9649,
  "##šatu": 7017,
  "##šaya": 7021,
  "##šayu": 7722,
  "##šaš": 7235,
  "##šaštu": 13461,
  "##šaššû": 7811,
  "##šaṭu": 8422,
  "##še": 14431,
  "##šeg": 17635,
  "##šegeda": 7394,
  "##šene": 11363,
  "##šer": 10312,
  "##šerru": 10457,
  "##šertu": 9325,
  "##šeru": 16318,
  "##šerû": 8539,
  "##šhu": 10061,
  "##ši": 9596,
  "##šiaya": 15758,
  "##šibtu": 7463,
  "##šibu": 18456,
  "##šidu": 17731,
  "##šikku": 14917,
  "##šim": 9091,
  "##šinnu": 15080,
  "##šipu": 10409,
  "##širtu": 14086,
  "##širu": 6585,
  "##šiš": 18057,
  "##šlayu": 14690,
  "##šmu": 8884,
  "##šmû": 12926,
  "##št": 14868,
  "##štu": 13840,
  "##štû": 11671,
  "##šu": 14510,
  "##šua": 15910,
  "##šuabi": 12383,
  "##šub": 15772,
  "##šuba": 6323,
  "##šubbû": 6985,
  "##šudu": 8952,
  "##šuhtu": 15317,
  "##šulhi": 7412,
  "##šulu": 11152,
  "##šumaš": 12499,
  "##šumtu": 13547,
  "##šumu": 6869,
  "##šurrû": 10354,
  "##šuru": 13280,
  "##šušua": 15382,
  "##šuʾu": 6222,
  "##šzu": 16060,
  "##šû": 10596,
  "##šā": 7399,
  "##šāniš": 12671,
  "##šānu": 12277,
  "##šāqu": 12830,
  "##šāru": 12873,
  "##šēšu": 9528,
  "##šī": 9171,
  "##šītu": 12688,
  "##šīšu": 6894,
  "##ššani": 13726,
  "##ššu": 18377,
  "##ššudu": 14008,
  "##ššurtu": 12015,
  "##ššuru": 9802,
  "##ššû": 7738,
  "##šū": 9790,
  "##šūru": 16465,
  "##šūtu": 6971,
  "##ū": 12375,
  "##ūbu": 12975,
  "##ūbītu": 7170,
  "##ūdu": 7807,
  "##ūgu": 10523,
  "##ūhu": 10847,
  "##ūku": 11489,
  "##ūltu": 12681,
  "##ūlu": 9180,
  "##ūlātu": 12190,
  "##ūmi": 13992,
  "##ūmtu": 11699,
  "##ūmu": 18083,
  "##ūmû": 6764,
  "##ūna": 10322,
  "##ūnu": 16355,
  "##ūpu": 8581,
  "##ūqu": 6555,
  "##ūri": 15085,
  "##ūru": 15403,
  "##ūrūtu": 18373,
  "##ūsu": 16501,
  "##ūt": 8648,
  "##ūta": 17076,
  "##ūti": 7797,
  "##ūtu": 17938,
  "##ūāʾ": 10456,
  "##ūšu": 10906,
  "##ūšû": 7370,
  "##ǵ": 18309,
  "##ȗ": 10496,
  "##ʾ": 13519,
  "##ʾa": 7884,
  "##ʾam": 8650,
  "##ʾama": 12818,
  "##ʾamtu": 15538,
  "##ʾamu": 6186,
  "##ʾanni": 8968,
  "##ʾat": 8593,
  "##ʾatu": 13109,
  "##ʾaya": 11987,
  "##ʾayu": 13256,
  "##ʾašu": 15389,
  "##ʾe": 6423,
  "##ʾeru": 9244,
  "##ʾerūtu": 8905,
  "##ʾi": 16504,
  "##ʾidu": 11711,
  "##ʾiltu": 12253,
  "##ʾilu": 16041,
  "##ʾimu": 16875,
  "##ʾinu": 12117,
  "##ʾiru": 13942,
  "##ʾirānu": 7962,
  "##ʾiš": 12936,
  "##ʾišu": 6476,
  "##ʾiṭu": 18039,
  "##ʾlu": 8136,
  "##ʾpu": 9322,
  "##ʾta": 17316,
  "##ʾtu": 18391,
  "##ʾu": 7125,
  "##ʾudu": 13994,
  "##ʾutu": 7109,
  "##ʾušzu": 8497,
  "##ʾîš": 16175,
  "##ʾû": 7488,
  "##ʾûtu": 9756,
  "##ʾādu": 9034,
  "##ʾālu": 8592,
  "##ʾānu": 17492,
  "##ʾītu": 16247,
  "##ʾʾiṭu": 17586,
  "##ʾʾu": 13642,
  "##ʾʾumu": 11179,
  "##ʾʾurtu": 16152,
  "##ʾʾuru": 17697,
  "##ʾʾû": 16243,
  "##ʿ": 8651,
  "##̂": 11217,
  "##̂rtu": 11941,
  "##̄": 17350,
  "##̄rāṣu": 6312,
  "##̌": 14890,
  "##̣": 11796,
  "##̣û": 15800,
  "##ḥ": 16746,
  "##Ḫ": 14789,
  "##ḫ": 6183,
  "##ḫaru": 16900,
  "##ḫat": 14152,
  "##ḫru": 9040,
  "##ḫtu": 13146,
  "##ḫu": 15601,
  "##ḫur": 16695,
  "##ḫû": 17508,
  "##ḫāzu": 7802,
  "##ḫḫu": 13363,
  "##ṣ": 9543,
  "##ṣabtu": 6762,
  "##ṣadu": 16182,
  "##ṣani": 15924,
  "##ṣannu": 12719,
  "##ṣaru": 15957,
  "##ṣatu": 9872,
  "##ṣaya": 17946,
  "##ṣbu": 8366,
  "##ṣbutu": 18033,
  "##ṣh": 13222,
  "##ṣi": 18429,
  "##ṣimtu": 10150,
  "##ṣinnu": 16989,
  "##ṣiptu": 15205,
  "##ṣiranu": 16847,
  "##ṣiraya": 10746,
  "##ṣirayu": 13092,
  "##ṣirtu": 11497,
  "##ṣiru": 6330,
  "##ṣiš": 7761,
  "##ṣiṣu": 13595,
  "##ṣmuru": 12400,
  "##ṣnu": 12785,
  "##ṣpi": 18094,
  "##ṣru": 7229,
  "##ṣtu": 16655,
  "##ṣu": 14545,
  "##ṣumtu": 12720,
  "##ṣâtu": 14636,
  "##ṣû": 17247,
  "##ṣābu": 6728,
  "##ṣāru": 15639,
  "##ṣātu": 7753,
  "##ṣēru": 9746,
  "##ṣīnu": 10828,
  "##ṣīru": 11914,
  "##ṣītu": 15715,
  "##ṣūnu": 7968,
  "##ṣūtu": 15756,
  "##ṣṣ": 14044,
  "##ṣṣabitti": 6513,
  "##ṣṣu": 18215,
  "##ṣṣunu": 13199,
  "##ṣṣuṣu": 10718,
  "##ṣṣû": 9074,
  "##ṣṣēli": 14972,
  "##ṣṣūru": 17423,
  "##ṭ": 16657,
  "##ṭartu": 13384,
  "##ṭaru": 12700,
  "##ṭaya": 7733,
  "##ṭeru": 7466,
  "##ṭi": 8860,
  "##ṭibtu": 8676,
  "##ṭir": 11206,
  "##ṭirtu": 17312,
  "##ṭiru": 16543,
  "##ṭiš": 14790,
  "##ṭlu": 7941,
  "##ṭlūtu": 6188,
  "##ṭn": 13055,
  "##ṭru": 16818,
  "##ṭu": 14223,
  "##ṭumtu": 6264,
  "##ṭuppu": 10676,
  "##ṭû": 9021,
  "##ṭālu": 11381,
  "##ṭāniš": 6546,
  "##ṭānu": 7345,
  "##ṭāru": 7555,
  "##ṭīru": 14512,
  "##ṭītu": 12669,
  "##ṭū": 7923,
  "##ṭūtu": 15658,
  "##ṭṭ": 8594,
  "##ṭṭatu": 14066,
  "##ṭṭaʾa": 10597,
  "##ṭṭu": 13836,
  "##ṭṭuru": 11021,
  "##ṭṭû": 17410,
  "##ṭṭātu": 12062,
  "##ṯ": 11826,
  "##₀": 18155,
  "--": 16270,
  "---": 13016,
  "----": 8805,
  "-{": 11064,
  ".{": 11930,
  "50": 14559,
  "AB": 7851,
  "ABSIN": 7362,
  "AD": 13964,
  "AK": 15069,
  "AL": 13842,
  "ALAN": 11668,
  "ALLA": 11125,
  "AM": 8503,
  "AN": 18164,
  "ANŠE": 9156,
  "Ab": 10816,
  "Abab": 11889,
  "Ababa": 18117,
  "Abaru": 16408,
  "Abe": 15665,
  "Abešlayu": 8722,
  "Abu": 7983,
  "Abul": 11698,
  "Adad": 9452,
  "Adil": 6701,
  "Adile": 10046,
  "Adini": 11341,
  "Agru": 10215,
  "Agu": 15142,
  "Agusi": 6942,
  "Ah": 15656,
  "Ahiya": 17275,
  "Ahiyaʾutu": 7226,
  "Ahlamu": 12391,
  "Ahu": 14973,
  "Ahutu": 17311,
  "Ahʾutu": 11120,
  "Akka": 14561,
  "Akkadu": 12536,
  "Akkaduʾa": 11260,
  "Akkadû": 11599,
  "Al": 6277,
  "Ala": 6891,
  "Alazu": 11093,
  "Alla": 17367,
  "Allanu": 12639,
  "Allu": 14640,
  "Alluttu": 15657,
  "Alu": 8785,
  "Alû": 7944,
  "Am": 10298,
  "Amatu": 13272,
  "Ame": 18157,
  "Amel": 18369,
  "Amil": 6788,
  "Amma": 17372,
  "Ammanaya": 6549,
  "Ammanayu": 11205,
  "Amqarru": 16650,
  "Amqarrunaya": 7990,
  "Amu": 11523,
  "Amuka": 11515,
  "Amukannaya": 9797,
  "Amukanu": 8015,
  "Amukkani": 9302,
  "Amurri": 17104,
  "Amurru": 17404,
  "Amurrû": 15482,
  "An": 10310,
  "Ana": 12888,
  "Andahar": 9923,
  "Andi": 11957,
  "Andiaya": 18008,
  "Andiayu": 11854,
  "Ani": 8820,
  "Anim": 12249,
  "Antasurru": 17814,
  "Anu": 8554,
  "Anum": 18165,
  "Anunitu": 16593,
  "Anzu": 13025,
  "Anūtu": 11801,
  "Apre": 7917,
  "Aq": 8665,
  "Aqar": 9526,
  "Ar": 13204,
  "Ara": 12330,
  "Arabu": 12459,
  "Arad": 18353,
  "Aradataya": 11452,
  "Arahtu": 9909,
  "Aramu": 8868,
  "Arantu": 9358,
  "Arba": 12349,
  "Arbail": 10214,
  "Arbailaya": 11512,
  "Arbaya": 8704,
  "Arbaʾilu": 7609,
  "Ardutu": 12612,
