{
  "##..": 123805,
  "##AB": 128689,
  "##DDA": 128543,
  "##DUN": 124712,
  "##G2": 129821,
  "##GAL": 127766,
  "##GIR": 128879,
  "##HUR": 121734,
  "##KUL": 127267,
  "##LU": 120333,
  "##MIN": 122919,
  "##PAP": 130573,
  "##SGI": 128054,
  "##SIN": 126748,
  "##UBA": 128651,
  "##aabzu": 125477,
  "##abak": 124678,
  "##abar": 127408,
  "##abba": 129388,
  "##abbi": 120038,
  "##abbilu": 121909,
  "##abbisu": 121610,
  "##abbitu": 129296,
  "##abbiš": 127192,
  "##abbu": 130295,
  "##abbītu": 129620,
  "##abil": 127069,
  "##abinnu": 123562,
  "##abitti": 124738,
  "##abru": 122424,
  "##abtu": 130611,
  "##abzu": 127524,
  "##abû": 121580,
  "##abālu": 121018,
  "##abānu": 121048,
  "##abītu": 124065,
  "##adayu": 130642,
  "##addaru": 127032,
  "##addu": 121271,
  "##addû": 119736,
  "##adua": 121504,
  "##adudu": 119896,
  "##aduga": 130167,
  "##aduggû": 127225,
  "##aduha": 122916,
  "##adumununna": 130073,
  "##adurgar": 127531,
  "##adūtu": 120918,
  "##agaz": 121099,
  "##agga": 126498,
  "##aggani": 128634,
  "##agra": 126066,
  "##ahal": 129212,
  "##ahaya": 120792,
  "##ahhi": 130653,
  "##ahhinu": 120948,
  "##ahhiru": 128591,
  "##ahhu": 129147,
  "##ahtu": 129575,
  "##ahû": 127275,
  "##akal": 121452,
  "##akar": 130393,
  "##akkannu": 123959,
  "##akkatu": 124626,
  "##akkaya": 125550,
  "##akki": 126088,
  "##akku": 121290,
  "##akkūtu": 127995,
  "##aklu": 121630,
  "##aktu": 124540,
  "##alal": 120938,
  "##alaya": 122150,
  "##alayu": 120269,
  "##alb": 124779,
  "##aliu": 130284,
  "##alku": 121061,
  "##alkutu": 122493,
  "##allak": 125964,
  "##allaya": 120389,
  "##allayu": 130547,
  "##alli": 124049,
  "##allidu": 122490,
  "##allihtu": 120132,
  "##allim": 120137,
  "##allimtu": 122344,
  "##allimu": 122607,
  "##alliš": 120869,
  "##alliṭ": 122903,
  "##alliṭu": 127535,
  "##allu": 123192,
  "##alluhi": 127381,
  "##allulu": 128321,
  "##allurtu": 123125,
  "##allû": 123606,
  "##allān": 127648,
  "##allānu": 130140,
  "##altu": 124812,
  "##alturrû": 121709,
  "##alû": 124310,
  "##alā": 125873,
  "##alāpu": 126895,
  "##alāqu": 128191,
  "##amah": 125215,
  "##amanaya": 128389,
  "##amannu": 128241,
  "##amanu": 129775,
  "##amaya": 122956,
  "##ammaarabi": 122576,
  "##ammalu": 120061,
  "##ammaʾu": 122298,
  "##ammeru": 122297,
  "##ammi": 123596,
  "##ammikku": 122387,
  "##ammiru": 127907,
  "##ammu": 122624,
  "##ammumu": 128352,
  "##amtiš": 124518,
  "##amtu": 128423,
  "##amu": 129198,
  "##amuaya": 121137,
  "##amû": 122506,
  "##amādu": 123933,
  "##amāhu": 129184,
  "##amānu": 120784,
  "##amānû": 120186,
  "##anaya": 121797,
  "##andaya": 129847,
  "##andû": 125155,
  "##angu": 123485,
  "##anitu": 124424,
  "##anki": 127119,
  "##ankia": 130116,
  "##annagidru": 123846,
  "##annagidrutuku": 124993,
  "##annaya": 129211,
  "##anni": 125226,
  "##anniš": 120434,
  "##annu": 124189,
  "##annâ": 127915,
  "##annû": 123188,
  "##annūtu": 129973,
  "##anpihu": 122760,
  "##antu": 127363,
  "##anānu": 120288,
  "##anātu": 125264,
  "##anītu": 130388,
  "##apar": 130121,
  "##aphaya": 130015,
  "##aphu": 120853,
  "##appaya": 130055,
  "##appayu": 130549,
  "##appi": 123942,
  "##appihu": 127951,
  "##appittu": 126089,
  "##appitu": 126130,
  "##appiu": 122853,
  "##appišu": 126593,
  "##appu": 123721,
  "##appānu": 120475,
  "##aprišu": 129232,
  "##apru": 122952,
  "##aptu": 130610,
  "##apu": 120503,
  "##apû": 122849,
  "##apīru": 127338,
  "##apši": 130173,
  "##apšu": 127494,
  "##apūru": 129677,
  "##aqda": 127507,
  "##aqq": 120830,
  "##aqqu": 123348,
  "##aqqû": 129013,
  "##aqqûtu": 124280,
  "##aqu": 124311,
  "##arabi": 119764,
  "##arahhu": 121987,
  "##arakku": 127150,
  "##aranu": 122884,
  "##arattu": 125491,
  "##araya": 127327,
  "##arg": 130272,
  "##argam": 126955,
  "##arhu": 123968,
  "##ariš": 127775,
  "##armu": 119699,
  "##arpu": 123157,
  "##arratu": 122794,
  "##arriru": 125231,
  "##arrisu": 122458,
  "##arriš": 126166,
  "##arru": 123901,
  "##arruru": 125080,
  "##arrutu": 121461,
  "##arrātu": 130277,
  "##arurayu": 123766,
  "##arzu": 126655,
  "##arû": 127376,
  "##aršarra": 129434,
  "##arši": 124511,
  "##aršid": 120305,
  "##asalluhi": 130594,
  "##ataya": 127947,
  "##atayu": 120221,
  "##atayy": 124008,
  "##atila": 129034,
  "##atiš": 126171,
  "##attû": 121329,
  "##ayu": 122032,
  "##ayy": 121840,
  "##ayyu": 126933,
  "##ayyāru": 121360,
  "##azag": 127383,
  "##azaya": 128951,
  "##aš": 121471,
  "##ašarra": 129990,
  "##ašaya": 120702,
  "##ašayu": 130670,
  "##ašer": 120335,
  "##aširu": 120507,
  "##ašmû": 130556,
  "##aštu": 120797,
  "##ašu": 119830,
  "##ašû": 126687,
  "##ašše": 124005,
  "##aššu": 119790,
  "##aššû": 124616,
  "##aʾ": 123346,
  "##aʾa": 122048,
  "##aʾayu": 130677,
  "##aʾe": 130031,
  "##aʾʾirānu": 129790,
  "##aḫḫu": 125292,
  "##aṣ": 130231,
  "##babbar": 125375,
  "##bahu": 128675,
  "##bailaya": 120754,
  "##balaya": 124572,
  "##ballu": 126685,
  "##ballû": 123422,
  "##balu": 125091,
  "##banna": 129424,
  "##bannu": 129530,
  "##baqūqu": 129793,
  "##baralli": 127347,
  "##barmesisa": 130296,
  "##bassu": 129613,
  "##basu": 120955,
  "##basû": 123898,
  "##battu": 124404,
  "##batu": 125073,
  "##batānu": 125336,
  "##baya": 123410,
  "##bayu": 120074,
  "##baššu": 127582,
  "##baʾu": 124181,
  "##baṣi": 123327,
  "##baṣu": 125245,
  "##baṭu": 127615,
  "##baṭānu": 128448,
  "##bbatu": 122485,
  "##bbir": 124877,
  "##bbu": 121396,
  "##bbulu": 124873,
  "##bbû": 119704,
  "##bbāniš": 119964,
  "##bbītu": 128890,
  "##bd": 124323,
  "##bdu": 124119,
  "##bedû": 129794,
  "##bertu": 122997,
  "##beru": 123181,
  "##bibtu": 122209,
  "##bibu": 126366,
  "##bigallayu": 120563,
  "##bikuga": 122542,
  "##biltu": 126715,
  "##bilu": 124429,
  "##binu": 122877,
  "##birru": 120934,
  "##birtu": 127542,
  "##biru": 127136,
  "##bisu": 123460,
  "##bittu": 130363,
  "##bitu": 124708,
  "##biš": 127188,
  "##bišu": 121173,
  "##biʾu": 129711,
  "##biṣu": 129891,
  "##biṣūtu": 125954,
  "##biṭu": 120160,
  "##blayu": 120689,
  "##bnamtartar": 128542,
  "##brû": 122228,
  "##btu": 126079,
  "##buaya": 126619,
  "##bubu": 121691,
  "##buku": 123672,
  "##bullu": 123023,
  "##bultu": 120801,
  "##buqayu": 129409,
  "##buqtu": 126207,
  "##buranna": 122434,
  "##burkurgal": 123233,
  "##burru": 125383,
  "##burrudû": 126609,
  "##butayu": 120403,
  "##buttu": 122471,
  "##butu": 126840,
  "##buš": 128439,
  "##buštu": 127175,
  "##bušu": 123718,
  "##buʾtu": 125486,
  "##buṣu": 120146,
  "##buṭu": 127960,
  "##bzu": 126255,
  "##bâ": 121316,
  "##bê": 125122,
  "##bêšu": 130353,
  "##bîš": 127860,
  "##bû": 127497,
  "##bā": 128097,
  "##bāb": 129879,
  "##bābu": 125915,
  "##bāku": 125594,
  "##bāni": 121673,
  "##bāniš": 122282,
  "##bānu": 126505,
  "##bāru": 121384,
  "##bāte": 122218,
  "##bāti": 124784,
  "##bātu": 127958,
  "##bāšu": 123395,
  "##bēru": 129403,
  "##bēšer": 121149,
  "##bītu": 124821,
  "##bšu": 123917,
  "##bšukkinna": 121712,
  "##bū": 123370,
  "##būru": 126635,
  "##būti": 129376,
  "##būtu": 125330,
  "##būšu": 119695,
  "##būʾû": 125425,
  "##dabadua": 126885,
  "##dabba": 119651,
  "##dabbu": 127555,
  "##dabû": 128782,
  "##dadu": 127664,
  "##dahar": 126845,
  "##dahi": 123134,
  "##dahṣu": 124431,
  "##daliu": 127983,
  "##dammi": 127369,
  "##dammu": 130634,
  "##danakku": 129398,
  "##danayu": 119974,
  "##dannu": 125430,
  "##danu": 124952,
  "##dappu": 122737,
  "##dapu": 121920,
  "##daraya": 127190,
  "##darkalammasu": 128190,
  "##daru": 123140,
  "##dasaya": 120212,
  "##dattu": 122043,
  "##datu": 122591,
  "##daya": 127867,
  "##dayu": 120336,
  "##dazallû": 130672,
  "##daš": 124215,
  "##ddatu": 129603,
  "##ddayu": 120798,
  "##ddudu": 124491,
  "##ddugannu": 120423,
  "##ddulu": 120668,
  "##dduru": 121763,
  "##ddû": 122767,
  "##ddāku": 130061,
  "##dennu": 127909,
  "##dib": 129885,
  "##didi": 128287,
  "##didu": 129174,
  "##dihegal": 128647,
  "##dihu": 121305,
  "##dillu": 125657,
  "##dilu": 120961,
  "##diman": 121490,
  "##dimdimmû": 122575,
  "##dimma": 127316,
  "##dimmakku": 122353,
  "##dimmu": 120549,
  "##dimmû": 123071,
  "##dingir": 126401,
  "##dinna": 120174,
  "##dinnu": 129026,
  "##dintu": 123903,
  "##dinu": 125202,
  "##dinutuku": 125577,
  "##dinutukua": 128239,
  "##diraya": 129416,
  "##dirayu": 129333,
  "##dirdir": 123068,
  "##dirdirra": 130214,
  "##diriga": 126006,
  "##dirtu": 125455,
  "##diru": 125131,
  "##dittu": 128440,
  "##diātu": 129394,
  "##diš": 127804,
  "##diššī": 119824,
  "##dlu": 128661,
  "##dmu": 124412,
  "##dnu": 126196,
  "##drukalama": 129824,
  "##drukalammasummu": 129630,
  "##dubbû": 128607,
  "##dubdu": 121618,
  "##dubnamtartar": 123336,
  "##dudaya": 119729,
  "##duddû": 130742,
  "##duhuda": 126881,
  "##duku": 119587,
  "##dunnû": 124636,
  "##duppu": 126175,
  "##duranu": 120543,
  "##duru": 121522,
  "##durû": 126468,
  "##dusi": 121339,
  "##dutu": 129928,
  "##dâ": 124373,
  "##dânu": 123762,
  "##dê": 121900,
  "##dîš": 120864,
  "##dû": 124254,
  "##dûtu": 126525,
  "##dûʾa": 122401,
  "##dādu": 130527,
  "##dāmu": 120884,
  "##dāni": 128460,
  "##dānu": 119661,
  "##dānû": 122206,
  "##dānītu": 122331,
  "##dānū": 130096,
  "##dānūtu": 127493,
  "##dāru": 122305,
  "##dāte": 121945,
  "##dētu": 125285,
  "##dēšû": 128085,
  "##dītu": 120774,
  "##dīšu": 130114,
  "##dūku": 120066,
  "##dūru": 121409,
  "##dūti": 125729,
  "##dūtu": 120362,
  "##dūšû": 120306,
  "##edua": 130559,
  "##ehrû": 120976,
  "##ehtu": 127062,
  "##ehû": 123821,
  "##ekam": 127056,
  "##ellu": 128180,
  "##elṣû": 124114,
  "##emmu": 121598,
  "##endu": 127244,
  "##engurra": 123440,
  "##eniš": 130348,
  "##enlil": 124720,
  "##enlilla": 130060,
  "##enlille": 122524,
  "##ennu": 120886,
  "##ennâ": 124863,
  "##equ": 122197,
  "##erbu": 119774,
  "##erim": 128354,
  "##erimma": 122550,
  "##erinayu": 125864,
  "##erke": 121626,
  "##erqu": 126258,
  "##errayu": 124165,
  "##erri": 122246,
  "##erribu": 122140,
  "##erru": 122375,
  "##errû": 129254,
  "##ertān": 121218,
  "##erû": 130251,
  "##erūtu": 119686,
  "##erʾu": 121978,
  "##esayu": 130486,
  "##ešed": 121496,
  "##eštu": 130617,
  "##ešu": 128509,
  "##eššû": 120238,
  "##eʾ": 127009,
  "##eʾe": 125779,
  "##eʾi": 124414,
  "##eʾtu": 125396,
  "##eʾû": 130663,
  "##eʾʾi": 120537,
  "##eʾʾû": 122782,
  "##gadudu": 128654,
  "##gag": 123938,
  "##galanna": 122730,
  "##galayu": 127041,
  "##galgal": 121883,
  "##galkalama": 121911,
  "##galkurkurra": 125724,
  "##galla": 128830,
  "##gallatu": 125427,
  "##gallayu": 121323,
  "##gallu": 129553,
  "##gallūtu": 122596,
  "##galu": 124162,
  "##gandu": 121419,
  "##gannu": 125648,
  "##gardubnamtartar": 123142,
  "##gariya": 130293,
  "##garra": 126744,
  "##garu": 120258,
  "##garza": 125650,
  "##garītu": 119680,
  "##gasisa": 122013,
  "##gasu": 119682,
  "##gbu": 130134,
  "##gdimdimmû": 124517,
  "##geštu": 127324,
  "##ggallu": 126043,
  "##ggatu": 127447,
  "##ggu": 128612,
  "##ggû": 128940,
  "##gidru": 122640,
  "##giga": 124476,
  "##gigi": 120374,
  "##gila": 129595,
  "##gilaya": 122881,
  "##gillu": 127457,
  "##gilu": 124974,
  "##gim": 127825,
  "##gimtu": 122159,
  "##gimu": 122735,
  "##ginakku": 122210,
  "##ginnu": 129502,
  "##ginu": 130652,
  "##giqu": 122379,
  "##girtu": 124560,
  "##giru": 121832,
  "##girzal": 124036,
  "##giš": 121622,
  "##gištu": 130478,
  "##gištuku": 124222,
  "##gišu": 122311,
  "##giššua": 124051,
  "##giṭṭu": 120687,
  "##glat": 127817,
  "##glu": 119915,
  "##gmu": 122406,
  "##gnu": 126117,
  "##gub": 119842,
  "##gubba": 128267,
  "##gubbû": 130002,
  "##gudu": 125528,
  "##gukku": 120260,
  "##gullu": 129572,
  "##gulu": 123295,
  "##gulû": 127082,
  "##gumayu": 121286,
  "##gummû": 127333,
  "##gunnû": 122480,
  "##gup": 123858,
  "##gurra": 123682,
  "##gurru": 121906,
  "##gurrû": 128221,
  "##gurtu": 123963,
  "##guru": 122011,
  "##gâ": 129910,
  "##gû": 124112,
  "##gûtu": 130364,
  "##gāgu": 123103,
  "##gāru": 121248,
  "##gāšu": 127162,
  "##gūtu": 123604,
  "##gūšu": 121127,
  "##habu": 126987,
  "##halla": 121012,
  "##hallatu": 120660,
  "##hallu": 122745,
  "##haltu": 121124,
  "##halu": 130320,
  "##happu": 129854,
  "##haraya": 122990,
  "##harru": 127370,
  "##hatu": 120297,
  "##hayu": 124994,
  "##hašu": 130039,
  "##hedu": 127967,
  "##hegal": 120678,
  "##henunna": 128995,
  "##hertu": 121660,
  "##herūtu": 129710,
  "##hešu": 121465,
  "##hhi": 120204,
  "##hhu": 125439,
  "##hhudu": 124117,
  "##hhurtu": 121431,
  "##hhuru": 120962,
  "##hhutu": 125242,
  "##hhû": 129417,
  "##hili": 128288,
  "##hilu": 122681,
  "##hinu": 126905,
  "##hirtu": 123787,
  "##hiru": 130467,
  "##hitu": 119945,
  "##hizu": 124374,
  "##hiš": 128904,
  "##hiṣu": 122188,
  "##hlu": 120795,
  "##htu": 129178,
  "##hula": 121499,
  "##hule": 126346,
  "##hulla": 126509,
  "##hullu": 125969,
  "##hullû": 119610,
  "##hulu": 119771,
  "##hummû": 121005,
  "##huppatu": 128759,
  "##hurru": 123857,
  "##hursag": 123581,
  "##hurtu": 127540,
  "##huru": 128559,
  "##hurānūtu": 123003,
  "##hurētu": 127931,
  "##husu": 120094,
  "##huttu": 129366,
  "##huzu": 125433,
  "##huš": 130335,
  "##huša": 122538,
  "##huššu": 129457,
  "##hû": 129374,
  "##hā": 121450,
  "##hāmu": 126140,
  "##hāniš": 130033,
  "##hāriš": 122515,
  "##hāru": 129679,
  "##hātu": 124276,
  "##hātūtu": 120041,
  "##hāzu": 127100,
  "##hāṣu": 120044,
  "##hēmu": 125606,
  "##hīrtu": 125453,
  "##hītu": 124612,
  "##hšinnu": 125591,
  "##hū": 125625,
  "##hūru": 124441,
  "##hūtu": 127454,
  "##hṭu": 123497,
  "##iangu": 123946,
  "##ibar": 129704,
  "##ibat": 123074,
  "##ibatu": 130139,
  "##ibbu": 127375,
  "##ibbānu": 119880,
  "##ibbūtu": 122790,
  "##ibhu": 130274,
  "##ibir": 129960,
  "##ibiānu": 129294,
  "##ibtu": 126247,
  "##ibû": 120855,
  "##ibānu": 127723,
  "##ibītu": 122034,
  "##iddu": 123715,
  "##iddû": 130743,
  "##idude": 119671,
  "##idurgar": 128572,
  "##idurgarpadda": 121347,
  "##idītu": 124969,
  "##ihallak": 122329,
  "##ihaya": 129074,
  "##ihtu": 123758,
  "##ihu": 125874,
  "##ihūtu": 123161,
  "##ikku": 125487,
  "##ikkû": 125843,
  "##iktu": 122455,
  "##ilaya": 129449,
  "##ilimma": 120972,
  "##ilisu": 129820,
  "##ilku": 129487,
  "##illakku": 121759,
  "##illatu": 123137,
  "##illu": 124825,
  "##illû": 130345,
  "##ilmunna": 123904,
  "##iltu": 124850,
  "##ilû": 121010,
  "##imbu": 123614,
  "##iminanki": 123383,
  "##imma": 126427,
  "##immar": 130578,
  "##immartu": 129247,
  "##immu": 129330,
  "##immānu": 124436,
  "##imru": 122907,
  "##imtu": 129220,
  "##imtūtu": 124557,
  "##imud": 122697,
  "##imānu": 123421,
  "##imētu": 129994,
  "##imītu": 128280,
  "##imūtu": 120806,
  "##imṣu": 122044,
  "##inanki": 129299,
  "##indurû": 124918,
  "##inim": 129284,
  "##inna": 128549,
  "##innatu": 125197,
  "##innaya": 128164,
  "##innu": 125916,
  "##intu": 125356,
  "##inunhedu": 130294,
  "##inūtu": 122939,
  "##ipi": 128538,
  "##ippu": 124059,
  "##iptu": 124802,
  "##ipu": 127109,
  "##iqtu": 125490,
  "##iqu": 128259,
  "##iranu": 125310,
  "##iratu": 127193,
  "##iraya": 121744,
  "##irayu": 122600,
  "##irig": 128660,
  "##irinaya": 128060,
  "##irišu": 124727,
  "##irna": 120887,
  "##irra": 124193,
  "##irraya": 126643,
  "##irru": 128338,
  "##irtu": 122827,
  "##irû": 123462,
  "##irānu": 127808,
  "##irūtu": 130596,
  "##isaya": 128973,
  "##issu": 130119,
  "##itayu": 128328,
  "##iyu": 126067,
  "##iānu": 126248,
  "##iātu": 122595,
  "##iš": 125421,
  "##iša": 122787,
  "##išarra": 127767,
  "##išaya": 124705,
  "##išayu": 128011,
  "##išnugal": 123770,
  "##išti": 122289,
  "##ištu": 119778,
  "##išu": 121908,
  "##išāniš": 128747,
  "##iššalû": 122567,
  "##išūtu": 127534,
  "##iʾtu": 119663,
  "##iṣ": 126911,
  "##iṣtu": 119977,
  "##iṣu": 125105,
  "##kabayu": 123265,
  "##kabtu": 130089,
  "##kabu": 122271,
  "##kadu": 127045,
  "##kalama": 119747,
  "##kalamma": 127481,
  "##kalammasu": 121608,
  "##kalammasummu": 120426,
  "##kallu": 128544,
  "##kaltu": 122028,
  "##kamtu": 125006,
  "##kanakku": 126451,
  "##kann": 124389,
  "##kannaya": 122502,
  "##kanni": 122435,
  "##kannu": 123229,
  "##kanû": 130220,
  "##kapu": 128430,
  "##karinnu": 126722,
  "##karu": 123590,
  "##karzag": 121205,
  "##karzaginna": 123476,
  "##kasu": 121942,
  "##katar": 122495,
  "##kati": 126178,
  "##kattu": 123856,
  "##kattānu": 129651,
  "##kaya": 126888,
  "##kayu": 126443,
  "##kaš": 124308,
  "##kašbar": 126879,
  "##kaššu": 128710,
  "##kdu": 120851,
  "##kešed": 123271,
  "##kešu": 129345,
  "##kiašu": 126566,
  "##kiašudu": 129062,
  "##kibu": 124196,
  "##kid": 127976,
  "##kida": 119696,
  "##kidab": 120894,
  "##kilib": 123482,
  "##killu": 122982,
  "##kiltu": 122646,
  "##kilu": 127444,
  "##kimmu": 125728,
  "##kinnu": 126391,
  "##kintu": 127359,
  "##kinu": 127997,
  "##kiptu": 123539,
  "##kipu": 128648,
  "##kirtaya": 121850,
  "##kisikil": 128017,
  "##kistu": 128699,
  "##kisu": 130446,
  "##kittu": 129028,
  "##kitu": 127126,
  "##kituš": 126670,
  "##kitušmah": 130531,
  "##kiu": 121747,
  "##kiš": 123954,
  "##kišarra": 130656,
  "##kišib": 129939,
  "##kišu": 123048,
  "##kkallu": 122481,
  "##kkani": 129257,
  "##kkannu": 121732,
  "##kkatu": 120024,
  "##kkaya": 123067,
  "##kkinna": 121420,
  "##kkiru": 124080,
  "##kkiš": 124074,
  "##kkua": 122795,
  "##kkulu": 123534,
  "##kkumu": 129370,
  "##kkurayu": 119566,
  "##kkusu": 121640,
  "##kkû": 126442,
  "##kkū": 120677,
  "##kkūru": 123697,
  "##kmēnu": 122443,
  "##kru": 122470,
  "##kubu": 126111,
  "##kudda": 130054,
  "##kudu": 130735,
  "##kuga": 120629,
  "##kugallūtu": 127005,
  "##kuki": 126924,
  "##kulla": 121745,
  "##kultu": 124471,
  "##kulu": 130598,
  "##kunu": 125713,
  "##kupp": 120799,
  "##kuppu": 126940,
  "##kupu": 127562,
  "##kurgal": 127658,
  "##kurkur": 124791,
  "##kurkurra": 120470,
  "##kurkurradu": 124348,
  "##kurkurraduldul": 124964,
  "##kurkurradulla": 129014,
  "##kurra": 121778,
  "##kurru": 122241,
  "##kurrû": 129816,
  "##kurtu": 126395,
  "##kuru": 120113,
  "##kuttu": 123593,
  "##kû": 124861,
  "##kûtu": 119816,
  "##kāniš": 128123,
  "##kānu": 121221,
  "##kāpu": 122950,
  "##kāru": 128341,
  "##kātu": 127180,
  "##kāya": 120344,
  "##kāʾi": 121294,
  "##kī": 125895,
  "##kīru": 129643,
  "##kītu": 129930,
  "##kšu": 119903,
  "##kūbu": 129870,
  "##kūru": 125471,
  "##kūtu": 120517,
  "##labu": 125665,
  "##lahu": 123032,
  "##laku": 128540,
  "##lalu": 122236,
  "##lalû": 125731,
  "##lamaya": 124922,
  "##lamma": 120489,
  "##lammes": 124402,
  "##lammû": 123526,
  "##lamtu": 130127,
  "##lamu": 120093,
  "##lamšaršar": 123619,
  "##lanki": 130383,
  "##laptu": 123160,
  "##lataya": 124815,
  "##latilla": 123338,
  "##latu": 121897,
  "##layu": 127946,
  "##laš": 126081,
  "##lašu": 127340,
  "##ldul": 122635,
  "##lellû": 125290,
  "##letu": 128099,
  "##leʾû": 127739,
  "##lhi": 123488,
  "##lhu": 125270,
  "##liam": 126279,
  "##liaya": 123739,
  "##lidiman": 121139,
  "##lidu": 127985,
  "##liltu": 123352,
  "##lilu": 127548,
  "##lilūtu": 130309,
  "##limanna": 125169,
  "##limgurru": 129072,
  "##limtu": 129612,
  "##limu": 121441,
  "##liptu": 128183,
  "##littu": 121366,
  "##litu": 128508,
  "##lizu": 126555,
  "##liš": 120415,
  "##lišu": 125136,
  "##liṭū": 127181,
  "##lludû": 129469,
  "##llulu": 125481,
  "##llumu": 120992,
  "##lluqu": 126263,
  "##llû": 124140,
  "##llūtu": 122556,
  "##lmaš": 123401,
  "##lugal": 127250,
  "##lugallu": 125472,
  "##luh": 122631,
  "##luha": 120541,
  "##luhhu": 122259,
  "##luhu": 120035,
  "##lullu": 129179,
  "##lultu": 124141,
  "##lulu": 120353,
  "##lumma": 119893,
  "##lumu": 123230,
  "##luptu": 120420,
  "##lupu": 130152,
  "##luqtu": 126553,
  "##lusu": 120651,
  "##lutišu": 122597,
  "##lutu": 125537,
  "##luḫḫu": 130603,
  "##luṭu": 124440,
  "##lê": 129735,
  "##lû": 127702,
  "##lāku": 127394,
  "##lālu": 119562,
  "##lāmu": 121825,
  "##lān": 124251,
  "##lāniš": 120915,
  "##lānu": 129668,
  "##lātu": 129274,
  "##lāya": 124555,
  "##lē": 125583,
  "##līmu": 121039,
  "##līpu": 124390,
  "##lītu": 120111,
  "##līšu": 119815,
  "##lšu": 120945,
  "##lū": 129890,
  "##lūnu": 124470,
  "##lūru": 125359,
  "##lūtu": 119687,
  "##lṭu": 122371,
  "##madu": 121620,
  "##mahhu": 129966,
  "##mahšudu": 123405,
  "##makku": 130340,
  "##mališ": 124180,
  "##manaya": 122551,
  "##mandu": 130491,
  "##manna": 127592,
  "##mannu": 122608,
  "##manūtu": 127389,
  "##martu": 119650,
  "##maru": 126241,
  "##marû": 126450,
  "##mattu": 129624,
  "##mayu": 128388,
  "##mazilu": 127872,
  "##maš": 120928,
  "##mašqaya": 127245,
  "##maštu": 121645,
  "##mašu": 123690,
  "##maššu": 129485,
  "##megar": 122850,
  "##meiminanki": 126818,
  "##menanki": 129077,
  "##mertu": 127095,
  "##meru": 127054,
  "##mesisa": 129123,
  "##mesu": 128403,
  "##mezuhal": 120006,
  "##meš": 127894,
  "##meša": 120112,
  "##mešarra": 122173,
  "##mhû": 125009,
  "##midu": 122166,
  "##mihu": 129239,
  "##miltu": 120636,
  "##mimu": 126341,
  "##miqu": 120818,
  "##miru": 127833,
  "##misu": 126449,
  "##mittu": 126042,
  "##mitu": 124356,
  "##miš": 127339,
  "##mišu": 128659,
  "##miṭu": 129405,
  "##miṭṭu": 123570,
  "##mk": 122333,
  "##mkû": 124204,
  "##mmakku": 129661,
  "##mmantu": 123442,
  "##mmatu": 128283,
  "##mmiš": 124629,
  "##mmu": 130095,
  "##mmulutu": 120648,
  "##mmurtu": 126887,
  "##mmuru": 122588,
  "##mmê": 120477,
  "##mmû": 120182,
  "##mmūtu": 124760,
  "##mnu": 122792,
  "##mqu": 126070,
  "##mri": 123930,
  "##mru": 119922,
  "##mtu": 127478,
  "##mud": 123845,
  "##mudu": 124322,
  "##muhu": 121306,
  "##mukku": 122770,
  "##munayu": 121130,
  "##munkurkurra": 129158,
  "##munna": 121190,
  "##munu": 122293,
  "##mununna": 126159,
  "##muriš": 120314,
  "##murratu": 120647,
  "##murru": 127978,
  "##murtu": 123463,
  "##muru": 123006,
  "##muttu": 121230,
  "##mutānu": 119567,
  "##muwa": 125694,
  "##muš": 121263,
  "##muša": 126904,
  "##mânu": 129518,
  "##mânû": 120570,
  "##mê": 124103,
  "##mû": 126149,
  "##māhu": 127053,
  "##mālu": 124903,
  "##māmu": 126638,
  "##mān": 130276,
  "##māna": 129237,
  "##māniš": 129709,
  "##mānu": 120819,
  "##mānūtu": 126465,
  "##māru": 120365,
  "##mātu": 126916,
  "##māšu": 122724,
  "##māʾu": 124586,
  "##mēni": 123536,
  "##mēnu": 124176,
  "##mēnû": 127331,
  "##mēšu": 127080,
  "##mī": 128941,
  "##mīnu": 119929,
  "##mīqu": 122047,
  "##mīsu": 120982,
  "##mītu": 127462,
  "##mīšu": 126400,
  "##mū": 128021,
  "##mūmu": 130731,
  "##mūru": 128550,
  "##mūtu": 121100,
  "##mūšû": 127816,
  "##mṣ": 129400,
  "##naba": 129344,
  "##nabe": 129450,
  "##nabzu": 120752,
  "##nahatu": 119812,
  "##nakayu": 126504,
  "##nakku": 119670,
  "##naktu": 120092,
  "##namma": 127011,
  "##namtartar": 122084,
  "##nanam": 123111,
  "##nani": 124755,
  "##nanki": 125621,
  "##nankuga": 125535,
  "##nanna": 129137,
  "##nannakku": 128931,
  "##nannu": 127391,
  "##nanu": 127595,
  "##nappu": 127298,
  "##naqtu": 123234,
  "##nattu": 125620,
  "##natu": 128421,
  "##nawru": 124650,
  "##naya": 128022,
  "##nayu": 120197,
  "##nayy": 123397,
  "##nayyātu": 129586,
  "##našû": 119664,
  "##nbayu": 128198,
  "##nbinu": 122669,
  "##nbullu": 127807,
  "##ndayu": 120832,
  "##ndû": 130074,
  "##ngallu": 130120,
  "##nhedu": 124438,
  "##nhegal": 120810,
  "##niaya": 124549,
  "##nigin": 129720,
  "##niginšuabi": 120125,
  "##nigurru": 129309,
  "##nihu": 123471,
  "##ninnu": 121426,
  "##nintu": 124532,
  "##ninu": 127097,
  "##niqqu": 122195,
  "##niqtu": 128932,
  "##niqūtu": 124136,
  "##nisqu": 121154,
  "##nittu": 119709,
  "##nitu": 126387,
  "##niātu": 128024,
  "##niŋ": 128851,
  "##niš": 126998,
  "##nišu": 124856,
  "##nnabu": 130430,
  "##nnatu": 125309,
  "##nnaya": 120605,
  "##nniš": 124647,
  "##nnutu": 121532,
  "##nnâ": 125845,
  "##nnû": 120970,
  "##nnātu": 129640,
  "##nnūtu": 120973,
  "##nuga": 127638,
  "##nugal": 129835,
  "##nugallu": 120097,
  "##nuhi": 129874,
  "##nuhu": 123875,
  "##nunna": 128676,
  "##nuntu": 128289,
  "##nutu": 125036,
  "##nuš": 126833,
  "##nušhu": 125195,
  "##nušu": 123752,
  "##nzura": 123202,
  "##nzû": 121404,
  "##nâ": 120734,
  "##nû": 127698,
  "##nûtu": 130574,
  "##nāni": 121553,
  "##nānu": 125201,
  "##nānû": 129456,
  "##nātu": 119777,
  "##nēnu": 122337,
  "##nīnu": 124150,
  "##nīqu": 124417,
  "##nītu": 124691,
  "##nšu": 121693,
  "##nū": 129037,
  "##nūma": 120701,
  "##nūtu": 129395,
  "##padda": 122404,
  "##pakku": 127194,
  "##palu": 128574,
  "##palû": 124840,
  "##pantu": 120937,
  "##parru": 128997,
  "##paru": 127986,
  "##pasu": 122151,
  "##patu": 124972,
  "##paštu": 123276,
  "##paʾe": 124487,
  "##petu": 124588,
  "##pihu": 121307,
  "##piku": 119616,
  "##piltu": 125745,
  "##pinnu": 129221,
  "##pinu": 121953,
  "##piru": 127840,
  "##pirû": 123698,
  "##pirūtu": 127114,
  "##pissu": 124959,
  "##pittu": 120952,
  "##pitu": 125974,
  "##piu": 122114,
  "##piš": 124913,
  "##pištu": 122304,
  "##pišu": 120995,
  "##ppatu": 128990,
  "##ppû": 126300,
  "##ppāyu": 123785,
  "##pru": 130564,
  "##ptu": 121545,
  "##ptīšu": 129465,
  "##puhhû": 123612,
  "##pulhu": 127416,
  "##pultu": 126762,
  "##puru": 125196,
  "##puš": 127170,
  "##puštu": 123459,
  "##pušu": 128262,
  "##puʾu": 120080,
  "##pîš": 130396,
  "##pû": 120416,
  "##pān": 124398,
  "##pānu": 123808,
  "##pāru": 126332,
  "##pātu": 121851,
  "##pāšu": 127445,
  "##pēru": 121899,
  "##pēšu": 119614,
  "##pīru": 120099,
  "##pītu": 122673,
  "##pšu": 127735,
  "##pū": 122482,
  "##pūtu": 129779,
  "##qalu": 130199,
  "##qaq": 122422,
  "##qarru": 127512,
  "##qatu": 126894,
  "##qaya": 123896,
  "##qayu": 120488,
  "##qdu": 121002,
  "##qel": 128058,
  "##qidu": 123175,
  "##qillatu": 122118,
  "##qillu": 122781,
  "##qilu": 122989,
  "##qinnu": 120390,
  "##qipta": 122726,
  "##qiq": 124816,
  "##qiqīpu": 126270,
  "##qiri": 126110,
  "##qiru": 126467,
  "##qirānu": 122955,
  "##qit": 127183,
  "##qittu": 129505,
  "##qitu": 126797,
  "##qiš": 121649,
  "##qlat": 128445,
  "##qlu": 126388,
  "##qnu": 123353,
  "##qq": 128953,
  "##qqa": 124531,
  "##qqu": 124351,
  "##qqur": 125352,
  "##qqû": 130422,
  "##qtu": 127873,
  "##qubbītu": 130098,
  "##qudu": 130301,
  "##qulli": 127294,
  "##qullu": 120862,
  "##qultu": 127337,
  "##qulālu": 125393,
  "##ququ": 129731,
  "##qurru": 121880,
  "##qurrû": 120084,
  "##quttu": 119724,
  "##qê": 120863,
  "##qî": 126986,
  "##qû": 127039,
  "##qûtu": 122010,
  "##qānu": 121036,
  "##qāri": 129541,
  "##qāru": 119679,
  "##qātu": 121919,
  "##qēnu": 122978,
  "##qītu": 122964,
  "##qū": 128855,
  "##qūdu": 127052,
  "##qūmu": 125154,
  "##qūqu": 125098,
  "##qūru": 127774,
  "##qūtu": 120829,
  "##rabu": 130067,
  "##rakku": 123924,
  "##raku": 124521,
  "##ramu": 122844,
  "##ranaya": 129118,
  "##raptu": 129143,
  "##rapu": 122834,
  "##rayu": 126486,
  "##rbu": 128987,
  "##rebu": 127426,
  "##remtu": 125950,
  "##retu": 124630,
  "##rgar": 125793,
  "##ribi": 121362,
  "##ribtu": 129843,
  "##ribu": 129756,
  "##ridu": 128155,
  "##rigal": 126147,
  "##rigi": 126052,
  "##rihtu": 126985,
  "##rihu": 125437,
  "##riku": 130483,
  "##rimah": 121467,
  "##rinnu": 122479,
  "##rintu": 125923,
  "##riqtu": 121835,
  "##riqu": 126695,
  "##riqānu": 123232,
  "##riri": 121030,
  "##riru": 128114,
  "##risayu": 128383,
  "##risu": 122857,
  "##riya": 127892,
  "##riātu": 126472,
  "##riš": 129389,
  "##rištu": 125921,
  "##rišu": 125553,
  "##riṣu": 119688,
  "##rkalama": 126906,
  "##rkalamma": 124552,
  "##rkitušmah": 121514,
  "##rratu": 123138,
  "##rriš": 123388,
  "##rriṭu": 125552,
  "##rru": 130734,
  "##rrumu": 123005,
  "##rrû": 121841,
  "##rrātu": 121617,
  "##rrīšu": 125190,
  "##rsītu": 127195,
  "##rtī": 122885,
  "##rubtu": 127646,
  "##rubu": 120763,
  "##rudu": 124746,
  "##ruhu": 120935,
  "##ruqqu": 127314,
  "##ruru": 120076,
  "##russû": 125304,
  "##ruš": 124174,
  "##rušu": 121322,
  "##ruṣṣ": 130521,
  "##râ": 130736,
  "##rânu": 125618,
  "##râtu": 129715,
  "##rê": 128695,
  "##rêtu": 126679,
  "##rî": 122099,
  "##rû": 124486,
  "##rāhu": 120138,
  "##rāni": 122378,
  "##rānu": 119716,
  "##rānû": 120246,
  "##rāpu": 129367,
  "##rāqu": 124749,
  "##rāru": 129894,
  "##rāti": 123359,
  "##rātu": 121678,
  "##rāya": 129454,
  "##rāyu": 130737,
  "##rāšu": 124509,
  "##rāšû": 119660,
  "##rāṣu": 123009,
  "##rē": 119835,
  "##rēmu": 130198,
  "##rēnu": 126227,
  "##rētu": 128731,
  "##rēšu": 129263,
  "##rī": 123671,
  "##rīmu": 121965,
  "##rīru": 125955,
  "##rītu": 126045,
  "##rīšu": 120382,
  "##rū": 124956,
  "##rūti": 126417,
  "##rūtu": 122102,
  "##sag": 121439,
  "##sagani": 120721,
  "##sagdil": 122953,
  "##sagga": 129144,
  "##sagsum": 129848,
  "##saharra": 121145,
  "##sanaya": 125031,
  "##sanu": 121689,
  "##sap": 121298,
  "##saraya": 130514,
  "##sarru": 119994,
  "##saru": 119579,
  "##sasa": 130354,
  "##sattu": 126917,
  "##satu": 121380,
  "##saya": 121284,
  "##sayu": 124338,
  "##sazaya": 129080,
  "##saŋ": 124331,
  "##shuru": 127858,
  "##siga": 123574,
  "##sikil": 129292,
  "##sikila": 120342,
  "##sikilla": 121413,
  "##sikku": 127007,
  "##sila": 129233,
  "##silimma": 127256,
  "##sinnu": 121601,
  "##sinūtu": 126512,
  "##sip": 121204,
  "##sirkalamma": 125395,
  "##sisa": 123354,
  "##sissu": 128208,
  "##sistu": 119711,
  "##sisu": 123998,
  "##situm": 123004,
  "##siu": 120510,
  "##skur": 122256,
  "##skû": 124725,
  "##squ": 124771,
  "##ssatu": 127921,
  "##ssibu": 127350,
  "##ssiru": 127543,
  "##ssuku": 127342,
  "##ssuru": 130745,
  "##ssû": 128753,
  "##sud": 130625,
  "##sugarra": 120550,
  "##suhu": 126631,
  "##sukkal": 124664,
  "##sulimgurru": 121460,
  "##suma": 120711,
  "##summu": 129538,
  "##sumu": 126627,
  "##suppu": 119942,
  "##supu": 126125,
  "##surra": 129262,
  "##surru": 124615,
  "##surrû": 121058,
  "##surû": 125997,
  "##sušzu": 130465,
  "##sîš": 127311,
  "##sû": 129950,
  "##sûtu": 126160,
  "##sāmu": 126438,
  "##sānu": 125213,
  "##sātu": 126660,
  "##sēnu": 128650,
  "##sīsu": 127797,
  "##sītu": 122757,
  "##sū": 123972,
  "##sūtu": 122525,
  "##š": 127511,
  "##tablu": 129672,
  "##tabru": 129508,
  "##tagg": 128959,
  "##tahu": 121325,
  "##takišarra": 122291,
  "##takku": 129739,
  "##taku": 130000,
  "##tammar": 121770,
  "##tammu": 121044,
  "##tanu": 123069,
  "##tappu": 124831,
  "##tappānu": 126570,
  "##tartar": 122312,
  "##tartu": 127516,
  "##taru": 130676,
  "##tarṣu": 122854,
  "##tasurru": 119730,
  "##tatti": 127544,
  "##taya": 127741,
  "##tayu": 123545,
  "##taš": 123774,
  "##tekisikil": 127794,
  "##temenanki": 121134,
  "##tenaya": 125988,
  "##tennu": 125912,
  "##teyu": 121566,
  "##tešu": 126708,
  "##thū": 122829,
  "##tilla": 122891,
  "##tillû": 125703,
  "##timmu": 129471,
  "##timmūtu": 121990,
  "##timuwa": 126164,
  "##tinnu": 127738,
  "##tinu": 124982,
  "##tipu": 124241,
  "##tiqtu": 122687,
  "##tiqu": 126502,
  "##tiru": 125590,
  "##tirētu": 128095,
  "##tiš": 128106,
  "##tišu": 127780,
  "##tišunu": 119838,
  "##trītu": 128165,
  "##ttab": 125333,
  "##ttubu": 130654,
  "##ttumu": 124094,
  "##ttû": 128735,
  "##ttūtu": 127641,
  "##tuku": 123658,
  "##tuqqu": 128996,
  "##tuqtu": 120494,
  "##tuš": 128466,
  "##tû": 124354,
  "##tāhu": 126091,
  "##tāmu": 122612,
  "##tān": 121193,
  "##tāni": 126801,
  "##tānu": 122083,
  "##tānû": 123082,
  "##tānūtu": 125086,
  "##tātu": 123907,
  "##tēšu": 121480,
  "##tī": 129619,
  "##tītu": 130427,
  "##tīu": 127482,
  "##tīšu": 125936,
  "##tū": 129567,
  "##tūru": 127961,
  "##tūtu": 127579,
  "##umuša": 121918,
  "##upp": 130135,
  "##uppu": 123024,
  "##uppû": 130394,
  "##upšu": 127001,
  "##urhursag": 124099,
  "##urkuga": 127734,
  "##urlayu": 122123,
  "##ursag": 129864,
  "##uš": 129596,
  "##ušu": 124965,
  "##û": 127364,
  "##wadayu": 128084,
  "##waya": 120842,
  "##wiru": 123474,
  "##wiu": 127574,
  "##wiānu": 126741,
  "##wru": 125967,
  "##ww": 125601,
  "##wwiru": 128052,
  "##wû": 128291,
  "##wītu": 119948,
  "##yannu": 121767,
  "##yatu": 119794,
  "##yaʾu": 123195,
  "##yû": 127076,
  "##yānu": 125508,
  "##zab": 128107,
  "##zabi": 127492,
  "##zabu": 127939,
  "##zagar": 130541,
  "##zaggû": 122296,
  "##zaginna": 126393,
  "##zalamah": 122741,
  "##zallu": 123937,
  "##zallurtu": 127584,
  "##zallû": 128691,
  "##zamû": 124166,
  "##zanayu": 119939,
  "##zanu": 126193,
  "##zarhu": 123484,
  "##zaya": 121828,
  "##zayu": 130157,
  "##zbu": 121398,
  "##zerru": 128578,
  "##ziat": 121053,
  "##zib": 121751,
  "##zibrayu": 127721,
  "##zibtu": 120679,
  "##zibu": 124741,
  "##zida": 123967,
  "##zigallu": 120459,
  "##zihu": 124541,
  "##zikišarra": 125262,
  "##zila": 124457,
  "##zillu": 125765,
  "##zillû": 119758,
  "##zilu": 126418,
  "##zimmu": 127115,
  "##zinnu": 120282,
  "##ziqqu": 120040,
  "##ziqtu": 127158,
  "##ziqu": 124926,
  "##ziz": 130697,
  "##zizaya": 128810,
  "##zizu": 127300,
  "##zkû": 119547,
  "##zru": 121701,
  "##zugištuku": 128172,
  "##zuhal": 123811,
  "##zuhi": 130287,
  "##zuhlu": 125934,
  "##zuzu": 123602,
  "##zuzzu": 128936,
  "##zzatu": 125175,
  "##zzimtu": 129650,
  "##zzu": 122815,
  "##zât": 129089,
  "##zû": 129558,
  "##zānu": 125540,
  "##zāzu": 121273,
  "##zētu": 127889,
  "##zītu": 122119,
  "##zū": 123392,
  "##zʾu": 124202,
  "##ÁR": 124419,
  "##ÍL": 123803,
  "##Ù": 123363,
  "##âbu": 127972,
  "##âdu": 120418,
  "##âgu": 127552,
  "##âku": 123728,
  "##âlu": 130651,
  "##âmu": 130042,
  "##âmā": 121814,
  "##âniš": 123740,
  "##ânu": 120042,
  "##ânû": 121006,
  "##ânītu": 127243,
  "##ânū": 120528,
  "##ânūtu": 121067,
  "##âru": 126011,
  "##âtiš": 119765,
  "##âtu": 126040,
  "##âšu": 122287,
  "##âʾu": 122106,
  "##êltu": 129628,
  "##êlu": 120068,
  "##ênu": 119821,
  "##êru": 125172,
  "##êtu": 119569,
  "##êya": 121980,
  "##êšu": 127133,
  "##êʾu": 120487,
  "##îš": 127875,
  "##îša": 122386,
  "##îšu": 122626,
  "##ûtu": 124411,
  "##û̂": 120456,
  "##āb": 123083,
  "##ābilu": 124544,
  "##ābu": 123755,
  "##ābulu": 121113,
  "##ābūtu": 124901,
  "##āgu": 129787,
  "##āhtu": 124848,
  "##āhu": 128473,
  "##āki": 121257,
  "##āku": 125995,
  "##āltu": 123210,
  "##ālû": 122753,
  "##āma": 127165,
  "##āmiš": 127269,
  "##āmtu": 127014,
  "##āmu": 121014,
  "##āmītu": 128357,
  "##āmū": 122045,
  "##āni": 122263,
  "##āninu": 121282,
  "##āniš": 125980,
  "##ānu": 129996,
  "##ānû": 126749,
  "##ānātu": 130626,
  "##ānī": 124185,
  "##ānītu": 125733,
  "##ānū": 129436,
  "##ānūtu": 128404,
  "##āpu": 130456,
  "##āq": 121507,
  "##āqu": 127111,
  "##āqû": 128382,
  "##āriš": 123361,
  "##ārtu": 122804,
  "##āru": 124633,
  "##ārû": 123301,
  "##ārītu": 128776,
  "##āsu": 123112,
  "##āsītu": 125410,
  "##āsūtu": 127232,
  "##āte": 129745,
  "##ātiqu": 122783,
  "##ātiru": 130515,
  "##ātiš": 129018,
  "##ātišu": 126823,
  "##ātēšu": 125441,
  "##āya": 128041,
  "##āyu": 128584,
  "##āyû": 128630,
  "##āz": 130097,
  "##āzu": 121633,
  "##āš": 121060,
  "##āši": 120768,
  "##āšim": 128862,
  "##āšu": 127924,
  "##āšunu": 121194,
  "##āʾ": 125828,
  "##āʾi": 130523,
  "##āʾiu": 126250,
  "##āʾu": 121365,
  "##āḫu": 125907,
  "##āṣu": 123909,
  "##āṭu": 120435,
  "##ēbu": 128344,
  "##ēdu": 129670,
  "##ēdūtu": 124154,
  "##ēhtu": 122748,
  "##ēhu": 126392,
  "##ēli": 123058,
  "##ēltu": 121332,
  "##ēlu": 127928,
  "##ēmu": 122878,
  "##ēn": 122747,
  "##ēni": 122029,
  "##ēnu": 130308,
  "##ēnû": 125067,
  "##ēnūtu": 126808,
  "##ēpu": 122743,
  "##ēqu": 121834,
  "##ērtu": 130730,
  "##ēru": 119779,
  "##ērubtu": 126931,
  "##ērû": 126653,
  "##ēsu": 122464,
  "##ēzu": 128373,
  "##ēš": 130016,
  "##ēšer": 128196,
  "##ēštu": 126875,
  "##ēšu": 124443,
  "##ēšuru": 120675,
  "##ēšû": 119720,
  "##ēṭu": 127228,
  "##ībatu": 122072,
  "##īdu": 122031,
  "##īhu": 122395,
  "##īku": 120469,
  "##īliš": 126327,
  "##īltu": 128800,
  "##īlu": 119875,
  "##īma": 123686,
  "##īmtu": 128912,
  "##īmu": 129393,
  "##īna": 126958,
  "##īnatu": 129534,
  "##īni": 129737,
  "##īnu": 127819,
  "##īnū": 127523,
  "##īpu": 130182,
  "##īqiš": 121027,
  "##īqu": 127799,
  "##īra": 121314,
  "##īriš": 123057,
  "##īrtu": 129129,
  "##īru": 123227,
  "##īrāti": 122260,
  "##īrātu": 121057,
  "##īrūtu": 130502,
  "##īsu": 127740,
  "##ītsu": 130602,
  "##ītu": 123649,
  "##ītān": 124248,
  "##īu": 125680,
  "##īzu": 123256,
  "##īšu": 124927,
  "##īšū": 123595,
  "##īṣu": 129961,
  "##īṭu": 121262,
  "##ŋal": 125277,
  "##ŋan": 126297,
  "##ŋar": 122002,
  "##ŋi": 128872,
  "##ŋir": 127854,
  "##ŋiri": 128732,
  "##ŠE": 124967,
  "##ŠT": 128672,
  "##šaba": 120429,
  "##šahun": 123313,
  "##šakanakku": 121863,
  "##šakku": 128873,
  "##šalû": 119972,
  "##šam": 129689,
  "##šama": 125674,
  "##šani": 123726,
  "##šar": 127434,
  "##šariš": 123720,
  "##šarra": 128412,
  "##šarru": 122933,
  "##šartu": 125898,
  "##šaru": 127800,
  "##šaršar": 125904,
  "##šat": 120987,
  "##šatu": 122393,
  "##šaya": 122110,
  "##šayu": 127485,
  "##šaš": 126051,
  "##šaštu": 119717,
  "##šaššû": 124019,
  "##šaṭu": 125868,
  "##šeg": 122959,
  "##šegeda": 128771,
  "##šene": 123275,
  "##šer": 126490,
  "##šerru": 127677,
  "##šertu": 128203,
  "##šeru": 124859,
  "##šerû": 126914,
  "##šhu": 126397,
  "##šiaya": 122350,
  "##šibtu": 122162,
  "##šibu": 121628,
  "##šidu": 119580,
  "##šikku": 128161,
  "##šinnu": 119883,
  "##šipu": 126915,
  "##širtu": 125544,
  "##širu": 122610,
  "##šiš": 123745,
  "##šlayu": 125847,
  "##šmu": 129404,
  "##šmû": 125962,
  "##št": 120986,
  "##štû": 124395,
  "##šua": 120299,
  "##šuabi": 129011,
  "##šub": 125400,
  "##šuba": 124217,
  "##šubbû": 122184,
  "##šudu": 121952,
  "##šuhtu": 125294,
  "##šulhi": 124534,
  "##šulu": 129881,
  "##šumaš": 122220,
  "##šumtu": 122001,
  "##šumu": 122583,
  "##šurrû": 123403,
  "##šuru": 120067,
  "##šušua": 126663,
  "##šuʾu": 129164,
  "##šzu": 126732,
  "##šû": 124881,
  "##šāniš": 124450,
  "##šānu": 130028,
  "##šāqu": 127779,
  "##šāru": 130355,
  "##šēšu": 127679,
  "##šī": 120101,
  "##šītu": 127116,
  "##šīšu": 128567,
  "##ššani": 126966,
  "##ššu": 120017,
  "##ššudu": 124781,
  "##ššurtu": 121813,
  "##ššuru": 122214,
  "##ššû": 120021,
  "##šū": 124937,
  "##šūru": 120369,
  "##šūtu": 128893,
  "##ūbu": 125817,
  "##ūbītu": 121001,
  "##ūdu": 128000,
  "##ūgu": 125499,
  "##ūhu": 122267,
  "##ūku": 121437,
  "##ūltu": 126863,
  "##ūlu": 121674,
  "##ūlātu": 120417,
  "##ūmi": 130720,
  "##ūmtu": 127163,
  "##ūmu": 125411,
  "##ūmû": 130687,
  "##ūnu": 128808,
  "##ūpu": 130304,
  "##ūqu": 120929,
  "##ūri": 128778,
  "##ūrūtu": 126359,
  "##ūsu": 121165,
  "##ūta": 121261,
  "##ūti": 124682,
  "##ūtu": 127044,
  "##ūāʾ": 127865,
  "##ūšu": 124026,
  "##ūšû": 120030,
  "##ǵ": 130005,
  "##ȗ": 119844,
  "##ʾa": 125287,
  "##ʾam": 129260,
  "##ʾama": 120593,
  "##ʾamtu": 120893,
  "##ʾamu": 126375,
  "##ʾanni": 130704,
  "##ʾat": 129425,
  "##ʾatu": 125144,
  "##ʾaya": 122930,
  "##ʾayu": 127450,
  "##ʾašu": 128083,
  "##ʾe": 128074,
  "##ʾeru": 128306,
  "##ʾerūtu": 121857,
  "##ʾi": 122155,
  "##ʾidu": 128201,
  "##ʾiltu": 124992,
  "##ʾilu": 127693,
  "##ʾimu": 120431,
  "##ʾinu": 128027,
  "##ʾiru": 122934,
  "##ʾirānu": 124024,
  "##ʾiš": 120908,
  "##ʾišu": 128979,
  "##ʾiṭu": 121738,
  "##ʾlu": 128889,
  "##ʾpu": 123452,
  "##ʾta": 121807,
  "##ʾtu": 123750,
  "##ʾu": 120075,
  "##ʾudu": 123921,
  "##ʾutu": 126957,
  "##ʾušzu": 125604,
  "##ʾîš": 130494,
  "##ʾû": 126142,
  "##ʾûtu": 128972,
  "##ʾādu": 123886,
  "##ʾālu": 124159,
  "##ʾānu": 129920,
  "##ʾītu": 130568,
  "##ʾʾiṭu": 130242,
  "##ʾʾu": 125269,
  "##ʾʾumu": 122179,
  "##ʾʾurtu": 120897,
  "##ʾʾuru": 129698,
  "##ʾʾû": 126283,
  "##̂": 121515,
  "##̂rtu": 123873,
  "##̄rāṣu": 121235,
  "##̌": 126299,
  "##̣": 129475,
  "##̣û": 122679,
  "##ḫaru": 126249,
  "##ḫat": 125111,
  "##ḫru": 127895,
  "##ḫtu": 124459,
  "##ḫu": 128722,
  "##ḫur": 122618,
  "##ḫû": 125809,
  "##ḫāzu": 126097,
  "##ḫḫu": 127240,
  "##ṣabtu": 120011,
  "##ṣadu": 123078,
  "##ṣani": 123990,
  "##ṣannu": 121264,
  "##ṣaru": 124138,
  "##ṣatu": 123988,
  "##ṣaya": 126273,
  "##ṣbu": 123827,
  "##ṣbutu": 129094,
  "##ṣherūtu": 129719,
  "##ṣi": 126536,
  "##ṣimtu": 127625,
  "##ṣinnu": 125028,
  "##ṣiptu": 120603,
  "##ṣiranu": 126369,
  "##ṣirtu": 122888,
  "##ṣiru": 124498,
  "##ṣiš": 121140,
  "##ṣiṣu": 120250,
  "##ṣmuru": 127957,
  "##ṣnu": 128657,
  "##ṣpi": 119702,
  "##ṣru": 120016,
  "##ṣtu": 124489,
  "##ṣu": 127379,
  "##ṣumtu": 120661,
  "##ṣâtu": 123925,
  "##ṣû": 126590,
  "##ṣābu": 128944,
  "##ṣāru": 126047,
  "##ṣātu": 121722,
  "##ṣīnu": 128031,
  "##ṣīru": 120359,
  "##ṣītu": 126214,
  "##ṣūnu": 130618,
  "##ṣūtu": 128510,
  "##ṣṣ": 121095,
  "##ṣṣabitti": 127988,
  "##ṣṣu": 124673,
  "##ṣṣunu": 130302,
  "##ṣṣuṣu": 129856,
  "##ṣṣû": 129733,
  "##ṣṣēli": 121025,
  "##ṣṣūru": 129253,
  "##ṭartu": 123978,
  "##ṭaru": 130149,
  "##ṭaya": 123641,
  "##ṭeru": 122660,
  "##ṭi": 127368,
  "##ṭibtu": 120398,
  "##ṭir": 129497,
  "##ṭirtu": 120927,
  "##ṭiru": 123199,
  "##ṭiš": 125376,
  "##ṭlu": 124233,
  "##ṭlūtu": 127561,
  "##ṭn": 122855,
  "##ṭru": 129166,
  "##ṭu": 127645,
  "##ṭumtu": 129054,
  "##ṭuppu": 122025,
  "##ṭû": 126861,
  "##ṭālu": 126411,
  "##ṭāniš": 121786,
  "##ṭānu": 122527,
  "##ṭāru": 124574,
  "##ṭīru": 121179,
  "##ṭītu": 126197,
  "##ṭū": 126605,
  "##ṭūtu": 121724,
  "##ṭṭ": 119551,
  "##ṭṭatu": 129873,
  "##ṭṭaʾa": 121401,
  "##ṭṭu": 126788,
  "##ṭṭuru": 124288,
  "##ṭṭû": 126155,
  "##ṭṭātu": 129758,
  "--": 128725,
  "---": 122716,
  "----": 122923,
  "-{": 124243,
  ".{": 121742,
  "ABSIN": 124461,
  "ALAN": 121558,
  "ALLA": 124324,
  "ANŠE": 124683,
  "Abab": 130635,
  "Ababa": 125030,
  "Abaru": 126806,
  "Abešlayu": 120177,
  "Abul": 120422,
  "Adad": 123919,
  "Adil": 124739,
  "Adile": 121896,
  "Adini": 123746,
  "Agru": 120931,
  "Agu": 128831,
  "Agusi": 130512,
  "Ahiya": 119856,
  "Ahiyaʾutu": 127066,
  "Ahlamu": 123520,
  "Ahu": 126793,
  "Ahutu": 122137,
  "Ahʾutu": 121885,
  "Akka": 121536,
  "Akkadu": 130586,
  "Akkaduʾa": 120193,
  "Akkadû": 119773,
  "Alazu": 129792,
  "Allanu": 122579,
  "Allu": 120069,
  "Alluttu": 124268,
  "Alu": 126947,
  "Alû": 121748,
  "Amatu": 127348,
  "Ame": 120663,
  "Amel": 128719,
  "Amil": 120872,
  "Amma": 125726,
  "Ammanaya": 119755,
  "Ammanayu": 127236,
  "Amqarru": 123881,
  "Amqarrunaya": 124106,
  "Amu": 122670,
  "Amuka": 125851,
  "Amukannaya": 123724,
  "Amukanu": 127140,
  "Amukkani": 126564,
  "Amurri": 121555,
  "Amurru": 128292,
  "Amurrû": 126963,
  "Andahar": 124228,
  "Andi": 124041,
  "Andiaya": 126607,
  "Andiayu": 124537,
  "Anim": 130065,
  "Antasurru": 130572,
  "Anu": 125350,
  "Anum": 120266,
  "Anunitu": 130204,
  "Anzu": 120881,
  "Anūtu": 125858,
  "Apre": 128367,
  "Aq": 122489,
  "Aqar": 120465,
  "Arabu": 122617,
  "Aradataya": 128878,
  "Arahtu": 126790,
  "Aramu": 125353,
  "Arantu": 122799,
  "Arba": 127618,
  "Arbail": 124543,
  "Arbailaya": 126766,
  "Arbaya": 126495,
  "Arbaʾilu": 127932,
  "Ardutu": 121583,
  "Aribu": 129604,
  "Arkat": 120259,
  "Armaya": 123532,
  "Arpad": 127898,
  "Arpaddaya": 120840,
  "Arr": 122644,
  "Arraphaya": 128319,
  "Arraphu": 125185,
  "Arsazaya": 129422,
  "Aru": 127654,
  "Arubu": 119552,
  "Arumu": 121123,
  "Arwadayu": 124910,
  "Arzabi": 120467,
  "Arzabiaya": 126579,
  "Arzizaya": 119766,
  "Arzuhi": 123498,
  "Arzuhinaya": 128561,
  "Arṣani": 122497,
  "Arṣania": 128308,
  "Asdudaya": 126235,
  "Asi": 129175,
  "Asidu": 125791,
  "Askupp": 130218,
  "Askuppat": 120482,
  "Asu": 128693,
  "Asudak": 130459,
  "Asudakidurgarpadda": 125301,
  "Asurru": 120421,
  "Atkuppu": 124827,
  "Atu": 125161,
  "Atunayu": 122423,
  "Atunnaya": 121974,
  "Ayakku": 124701,
  "Ayy": 123350,
  "Ayyu": 129081,
  "AŠ": 124941,
  "AŠna": 125104,
  "Aš": 123166,
  "Aškapu": 123645,
  "Ašlaku": 128794,
  "Aštekisikil": 122373,
  "Aššu": 120688,
  "Aššur": 125660,
  "Aššuraya": 127604,
  "Aššuri": 128562,
  "Aššuriti": 123885,
  "Aššuru": 126867,
  "Aššurû": 127910,
  "Aʾ": 127952,
  "BAD": 126488,
  "BAR": 127845,
  "BI": 125382,
  "BUR": 129082,
  "Babaya": 120438,
  "Babil": 121624,
  "Babilaya": 123962,
  "Babilayu": 124214,
  "Babili": 124689,
  "Babilu": 129970,
  "Babu": 126577,
  "Babutu": 126020,
  "Balassu": 129270,
  "Balaṭaya": 123088,
  "Balaṭu": 124735,
  "Balih": 129498,
  "Balihu": 122340,
  "Baltil": 120451,
  "Bane": 123185,
  "Banitayu": 130076,
  "Banitu": 119788,
  "Bannaya": 120439,
  "Baramah": 127226,
  "Barbaru": 127038,
  "Barsip": 129022,
  "Barsipaya": 120630,
  "Barsipayu": 122554,
  "Basi": 119877,
  "Basia": 121330,
  "Basiya": 125254,
  "Baštu": 121183,
  "Baʾ": 122906,
  "Baʾiru": 120904,
  "Belayu": 124113,
  "Bele": 119807,
  "Belet": 120996,
  "Beli": 123906,
  "Beliyaʾu": 125397,
  "Bibbu": 127657,
  "Birataya": 126377,
  "Bitqa": 125063,
  "Budayu": 122979,
  "Bur": 121785,
  "Buṣu": 122419,
  "Bāb": 123155,
  "Bābil": 119763,
  "Bābilāya": 130630,
  "Bē": 120796,
  "Bēlet": 126101,
  "Bīt": 120710,
  "DELE": 128467,
  "DIB": 125515,
  "DN": 123251,
  "DU": 124637,
  "DUL": 124234,
  "DUM": 121758,
  "DUMU": 125554,
  "DUR": 126652,
  "Dab": 121126,
  "Dabibi": 126581,
  "Dagan": 120149,
  "Dakku": 127588,
  "Dakkuri": 127973,
  "Damequ": 126993,
  "Damu": 125719,
  "Damunaya": 119740,
  "Damunu": 124226,
  "Dannea": 126156,
  "Danqat": 130101,
  "Dap": 121573,
  "Dapinu": 126659,
  "Dayy": 122779,
  "Dayyanu": 121525,
  "Dele": 120511,
  "Delebat": 130117,
  "Deraya": 121940,
  "Digla": 124242,
  "Diglat": 125150,
  "Dika": 120867,
  "Dilbat": 128005,
  "Dilbataya": 126208,
  "Dilibat": 125682,
  "Dirrayu": 120452,
  "Duburkurgal": 122615,
  "Dukisikil": 126287,
  "Dukuki": 120586,
  "Dukukinamtartar": 124610,
  "Dukukinamtartarede": 129020,
  "Dukukinamtartarrede": 125056,
  "Dumah": 120211,
  "Dunanu": 123407,
  "Dunu": 130614,
  "Duranki": 125500,
  "Durankia": 129056,
  "Duranna": 125176,
  "Dutaya": 124681,
  "DÙ": 128741,
  "Dū": 126562,
  "Dūr": 120122,
  "EAN": 128144,
  "EANzagar": 126321,
  "EDUBA": 122862,
  "EGIR": 128497,
  "EUSGI": 129090,
  "EUSGIDDA": 128640,
  "Eabzu": 121003,
  "Eabzuasalluhi": 129355,
  "Eabzukuga": 129750,
  "Ead": 122462,
  "Eadgigi": 123506,
  "Eak": 123225,
  "Eakkil": 120803,
  "Eal": 129922,
  "Ealtila": 124527,
  "Eamaš": 128768,
  "Ean": 127850,
  "Eana": 129481,
  "Eandasaya": 120091,
  "Eangim": 129159,
  "Eanki": 125644,
  "Eanna": 130088,
  "Eanu": 124872,
  "Eanurkitušmah": 122500,
  "Eara": 123735,
  "Earat": 125555,
  "Earattakišarra": 120401,
  "Earazugištuku": 127632,
  "Earazugištukuasalluhi": 126711,
  "Easikilla": 124231,
  "Eazag": 130371,
  "Eaūtu": 123269,
  "Ebabbar": 120653,
  "Ebabbara": 124977,
  "Ebabbarra": 123733,
  "Ebar": 127704,
  "Ebaradurgar": 119859,
  "Ebaradurgara": 122972,
  "Ebaradurgarra": 123453,
  "Ebarau": 128365,
  "Ebaraude": 121424,
  "Ebur": 125446,
  "Ebursasa": 121378,
  "Eburšušua": 123764,
  "Eda": 124876,
  "Edadihegal": 123676,
  "Edar": 128736,
  "Edaranna": 127761,
  "Edi": 128475,
  "Ediku": 124309,
  "Edikukalama": 123475,
  "Edikukalamma": 130351,
  "Edikukašbar": 123139,
  "Edikukašbarsisa": 120943,
  "Edikumah": 119705,
  "Edim": 128908,
  "Edimgalkalama": 129462,
  "Edu": 128438,
  "Edubba": 129717,
  "Edubla": 126969,
  "Edublamah": 124538,
  "Eduk": 120544,
  "Eduksagani": 121142,
  "Eduku": 125773,
  "Edukuga": 124768,
  "Edumununna": 128479,
  "Edur": 126828,
  "Eduranki": 121341,
  "Eduranna": 121605,
  "Edurgina": 124339,
  "Edurhenunna": 129690,
  "Edurku": 123701,
  "Edurmah": 126773,
  "Edušuba": 126681,
  "Eeš": 126976,
  "Eešerke": 127697,
  "Eg": 120534,
  "Ega": 127596,
  "Egainunhedu": 122913,
  "Egal": 121052,
  "Egalaman": 119869,
  "Egalamankiašudu": 126296,
  "Egaldabba": 126167,
  "Egalgasu": 125125,
  "Egallammes": 129898,
  "Egalmah": 124129,
  "Egalzag": 120236,
  "Egalzagdinutukua": 121941,
  "Egan": 121216,
  "Egangadudu": 128386,
  "Egangiššua": 121904,
  "Egar": 129071,
  "Egarzak": 130216,
  "Egarzakidude": 125384,
  "Egaš": 124642,
  "Egašan": 119851,
  "Egašankalama": 122728,
  "Egašankalamma": 121259,
  "Egeštu": 127522,
  "Egeštudiri": 124198,
  "Egeštumahšudu": 130090,
  "Egi": 124102,
  "Egibi": 123270,
  "Egidrukalammasummu": 125305,
  "Egigir": 124935,
  "Egigu": 124300,
  "Egigunna": 127051,
  "Egigunu": 124319,
  "Egipar": 129526,
  "Egiparimin": 124294,
  "Egiparku": 125749,
  "Egir": 126220,
  "Egirin": 128300,
  "Egirku": 129777,
  "Egirlatilla": 127571,
  "Egiš": 124469,
  "Egišhur": 128739,
  "Egišhurankia": 130011,
  "Egišhuranna": 128480,
  "Egišlamšaršar": 130342,
  "Egišlanki": 125545,
  "Egišnugal": 120131,
  "Egu": 126268,
  "Egula": 121313,
  "Egurhursag": 126494,
  "Egusisa": 125905,
  "Eguzalamah": 129825,
  "Eh": 126934,
  "Ehal": 130200,
  "Ehalanki": 122820,
  "Ehegal": 129900,
  "Ehili": 128625,
  "Ehiliana": 122961,
  "Ehiligar": 122146,
  "Ehilikalamma": 125442,
  "Ehul": 129965,
  "Ehulhul": 127029,
  "Ehulhuldirdirra": 121277,
  "Ehulla": 125023,
  "Ehur": 125497,
  "Ehursag": 120234,
  "Ehursaggalkurkurra": 123320,
  "Ehursaggula": 124292,
  "Ehursagkalamma": 122775,
  "Ehursagkurkurra": 128324,
  "Ehursagsikila": 130336,
  "Ehursagsikilla": 120837,
  "Ehursagtilla": 121534,
  "Ehuršaba": 125582,
  "Eidim": 127352,
  "Eidimsagga": 129718,
  "Eidu": 123895,
  "Eidubba": 127476,
  "Eigi": 125171,
  "Eigidu": 121977,
  "Eigihuša": 122249,
  "Eigikalamma": 124591,
  "Eka": 124212,
  "Ekadimma": 130496,
  "Ekagula": 127884,
  "Ekal": 128450,
  "Ekallataya": 130027,
  "Ekallu": 123170,
  "Ekarzag": 124665,
  "Ekarzagina": 121509,
  "Ekarzaginna": 128882,
  "Ekašbar": 128020,
  "Ekašbarkalamma": 120821,
  "Ekašbarra": 127122,
  "Eki": 124083,
  "Ekiaggani": 121567,
  "Ekigardubnamtartar": 122381,
  "Ekilib": 127870,
  "Ekilibkurkurraduldul": 125992,
  "Ekinam": 128238,
  "Ekinu": 129390,
  "Ekirimah": 120967,
  "Ekituš": 120192,
  "Ekitušgarza": 126513,
  "Ekitušgirzal": 122709,
