{
  "##..": 123805,
  "##AB": 128689,
  "##DDA": 128543,
  "##DUN": 124712,
  "##G2": 129821,
  "##GAL": 127766,
  "##GIR": 128879,
  "##HUR": 121734,
  "##KUL": 127267,
  "##LU": 120333,
  "##MIN": 122919,
  "##PAP": 130573,
  "##SGI": 128054,
  "##SIN": 126748,
  "##UBA": 128651,
  "##aabzu": 125477,
  "##abak": 124678,
  "##abal": 144070,
  "##abalkat": 138865,
  "##abalki": 142677,
  "##abalkit": 144123,
  "##abar": 127408,
  "##abatu": 133368,
  "##abaya": 139893,
  "##abba": 129388,
  "##abbab": 135575,
  "##abbak": 135232,
  "##abbal": 141103,
  "##abbalūni": 141023,
  "##abbar": 140858,
  "##abbarra": 141900,
  "##abbas": 139467,
  "##abbat": 143814,
  "##abbatu": 135641,
  "##abbaš": 144603,
  "##abbe": 134599,
  "##abbi": 120038,
  "##abbih": 139796,
  "##abbil": 138966,
  "##abbilu": 121909,
  "##abbir": 143651,
  "##abbissu": 138158,
  "##abbisu": 121610,
  "##abbit": 140564,
  "##abbitu": 129296,
  "##abbiš": 127192,
  "##abbiṭ": 141800,
  "##abbu": 130295,
  "##abbub": 139860,
  "##abbubūni": 140070,
  "##abbusu": 136597,
  "##abbuʾ": 140080,
  "##abbâ": 142898,
  "##abbî": 143498,
  "##abbû": 134926,
  "##abbûni": 135349,
  "##abbītu": 129620,
  "##abbū": 131743,
  "##abbūbu": 142026,
  "##abil": 127069,
  "##abinnu": 123562,
  "##abir": 139479,
  "##abit": 130949,
  "##abitti": 124738,
  "##abiātu": 141319,
  "##abiš": 131333,
  "##abišu": 141595,
  "##abru": 122424,
  "##abtu": 130611,
  "##abub": 138802,
  "##abzu": 127524,
  "##abû": 121580,
  "##abālu": 121018,
  "##abānu": 121048,
  "##abāt": 135289,
  "##abītu": 124065,
  "##adayu": 130642,
  "##adda": 138385,
  "##addad": 138263,
  "##addaru": 127032,
  "##addi": 133266,
  "##addin": 141302,
  "##addir": 133893,
  "##addiraya": 143345,
  "##addu": 121271,
  "##addâ": 142944,
  "##addû": 119736,
  "##addāda": 143650,
  "##adua": 121504,
  "##adudu": 119896,
  "##aduga": 130167,
  "##aduggû": 127225,
  "##aduha": 122916,
  "##adumununna": 130073,
  "##adurgar": 127531,
  "##adūtu": 120918,
  "##agaz": 121099,
  "##agga": 126498,
  "##aggani": 128634,
  "##agra": 126066,
  "##ahal": 129212,
  "##ahaya": 120792,
  "##ahh": 137341,
  "##ahha": 132854,
  "##ahhal": 141534,
  "##ahhap": 132684,
  "##ahhi": 130653,
  "##ahhid": 141680,
  "##ahhinu": 120948,
  "##ahhiru": 128591,
  "##ahhu": 129147,
  "##ahhur": 136958,
  "##ahhuru": 144185,
  "##ahma": 142796,
  "##ahtu": 129575,
  "##ahû": 127275,
  "##akal": 121452,
  "##akam": 137510,
  "##akanakku": 134767,
  "##akanni": 140710,
  "##akar": 130393,
  "##akaya": 135091,
  "##akil": 135259,
  "##akk": 131668,
  "##akka": 132043,
  "##akkab": 137852,
  "##akkabu": 140004,
  "##akkak": 135220,
  "##akkal": 139068,
  "##akkam": 135805,
  "##akkamma": 133882,
  "##akkan": 134724,
  "##akkanni": 143476,
  "##akkannu": 123959,
  "##akkar": 137239,
  "##akkaru": 132703,
  "##akkas": 136985,
  "##akkassu": 143294,
  "##akkatu": 124626,
  "##akkaya": 125550,
  "##akki": 126088,
  "##akkil": 138527,
  "##akkim": 137107,
  "##akkip": 133936,
  "##akkir": 133659,
  "##akkira": 133071,
  "##akku": 121290,
  "##akkun": 136343,
  "##akkunni": 141407,
  "##akkunu": 136754,
  "##akkunūši": 142283,
  "##akkunūšu": 135916,
  "##akkî": 142018,
  "##akkû": 138219,
  "##akkāni": 141732,
  "##akkānu": 140496,
  "##akkāte": 142619,
  "##akkāti": 137095,
  "##akkī": 130796,
  "##akkū": 140874,
  "##akkūti": 143252,
  "##akkūtu": 127995,
  "##aklu": 121630,
  "##akma": 137483,
  "##aktu": 124540,
  "##akunu": 142478,
  "##akšu": 137588,
  "##akšunu": 134867,
  "##akū": 135441,
  "##akūni": 131847,
  "##alah": 141982,
  "##alal": 120938,
  "##alam": 133333,
  "##alamma": 133724,
  "##alaya": 122150,
  "##alayu": 120269,
  "##alb": 124779,
  "##alitu": 141909,
  "##aliu": 130284,
  "##alka": 131304,
  "##alkit": 134092,
  "##alku": 121061,
  "##alkutu": 122493,
  "##allab": 136003,
  "##allah": 139728,
  "##allahu": 143800,
  "##allahū": 138983,
  "##allak": 125964,
  "##allake": 137728,
  "##allaku": 134616,
  "##allakuma": 134127,
  "##allal": 137395,
  "##allalū": 140038,
  "##allam": 134541,
  "##allammes": 140993,
  "##allaq": 137216,
  "##allas": 133491,
  "##allat": 139176,
  "##allatu": 138317,
  "##allaya": 120389,
  "##allayu": 130547,
  "##allaš": 142046,
  "##allašu": 136965,
  "##allašunu": 133815,
  "##allaʾ": 134992,
  "##allaṭ": 139727,
  "##allaṭu": 142635,
  "##alli": 124049,
  "##allidu": 122490,
  "##allihtu": 120132,
  "##allil": 133356,
  "##allim": 120137,
  "##allima": 140009,
  "##allimtu": 122344,
  "##allimu": 122607,
  "##allimū": 132591,
  "##allip": 132883,
  "##alliq": 131753,
  "##alliqu": 143392,
  "##alliqū": 142989,
  "##alliš": 120869,
  "##alliṭ": 122903,
  "##alliṭu": 127535,
  "##allu": 123192,
  "##alluhi": 127381,
  "##allulu": 128321,
  "##allum": 136280,
  "##allurtu": 123125,
  "##alluṭ": 140105,
  "##allâ": 143410,
  "##allê": 130909,
  "##allî": 138958,
  "##allû": 123606,
  "##allān": 127648,
  "##allānu": 130140,
  "##allē": 138182,
  "##allī": 142467,
  "##allū": 140756,
  "##alma": 141098,
  "##alte": 132447,
  "##alti": 142741,
  "##altu": 124812,
  "##alturrû": 121709,
  "##alunaya": 138780,
  "##alâ": 133152,
  "##alê": 133748,
  "##alû": 124310,
  "##alā": 125873,
  "##alāpu": 126895,
  "##alāqu": 128191,
  "##alī": 136241,
  "##alšu": 140870,
  "##amah": 125215,
  "##amanaya": 128389,
  "##amani": 139830,
  "##amannu": 128241,
  "##amanu": 129775,
  "##amassu": 132798,
  "##amaya": 122956,
  "##amaš": 131420,
  "##amm": 143692,
  "##ammaarabi": 122576,
  "##ammak": 138872,
  "##ammalu": 120061,
  "##ammanni": 142863,
  "##ammar": 138331,
  "##ammaʾu": 122298,
  "##amme": 137921,
  "##ammeh": 139854,
  "##ammeru": 122297,
  "##ammi": 123596,
  "##ammid": 133994,
  "##ammikku": 122387,
  "##ammiq": 140658,
  "##ammir": 144196,
  "##ammiru": 127907,
  "##ammu": 122624,
  "##ammumu": 128352,
  "##ammur": 143493,
  "##ammuru": 144348,
  "##ammâ": 138161,
  "##ammû": 140017,
  "##ammûni": 132047,
  "##ammē": 132638,
  "##ammū": 133842,
  "##amtiš": 124518,
  "##amtu": 128423,
  "##amu": 129198,
  "##amuaya": 121137,
  "##amê": 143608,
  "##amû": 122506,
  "##amādu": 123933,
  "##amāhu": 129184,
  "##amānu": 120784,
  "##amānû": 120186,
  "##amūni": 135798,
  "##anaya": 121797,
  "##andaya": 129847,
  "##andû": 125155,
  "##angi": 142464,
  "##angu": 123485,
  "##anitu": 124424,
  "##anišu": 131588,
  "##anki": 127119,
  "##ankia": 130116,
  "##annagidru": 123846,
  "##annagidrutuku": 124993,
  "##annam": 144677,
  "##annan": 131245,
  "##annaq": 135247,
  "##annaya": 129211,
  "##anni": 125226,
  "##annima": 135421,
  "##annimma": 143726,
  "##annin": 143686,
  "##anniq": 140680,
  "##anniš": 120434,
  "##annišu": 142099,
  "##annu": 124189,
  "##annâ": 127915,
  "##annû": 123188,
  "##annāte": 143557,
  "##annāši": 133118,
  "##annāšu": 142080,
  "##annāšīni": 132980,
  "##annē": 144413,
  "##annī": 143580,
  "##annīma": 132702,
  "##annīni": 142493,
  "##annū": 137170,
  "##annūtu": 129973,
  "##anpihu": 122760,
  "##antu": 127363,
  "##anû": 138350,
  "##anānu": 120288,
  "##anāti": 137669,
  "##anātu": 125264,
  "##anītu": 130388,
  "##anšu": 137668,
  "##anūni": 144349,
  "##apar": 130121,
  "##aphaya": 130015,
  "##aphu": 120853,
  "##appa": 135235,
  "##appah": 141034,
  "##appak": 130946,
  "##appan": 136554,
  "##appap": 133328,
  "##appar": 134806,
  "##appat": 132161,
  "##appaya": 130055,
  "##appayu": 130549,
  "##appi": 123942,
  "##appihu": 127951,
  "##appir": 135185,
  "##appittu": 126089,
  "##appitu": 126130,
  "##appiu": 122853,
  "##appiš": 133199,
  "##appišu": 126593,
  "##appu": 123721,
  "##appāni": 132141,
  "##appānu": 120475,
  "##appāra": 136197,
  "##apra": 132216,
  "##aprišu": 129232,
  "##apru": 122952,
  "##aptu": 130610,
  "##apu": 120503,
  "##apû": 122849,
  "##apīru": 127338,
  "##apši": 130173,
  "##apšu": 127494,
  "##apūru": 129677,
  "##aqda": 127507,
  "##aqq": 120830,
  "##aqqa": 135952,
  "##aqqal": 136785,
  "##aqqe": 136991,
  "##aqqi": 137646,
  "##aqqid": 131903,
  "##aqqu": 123348,
  "##aqqut": 136111,
  "##aqqû": 129013,
  "##aqqûtu": 124280,
  "##aqu": 124311,
  "##aqū": 136979,
  "##arabi": 119764,
  "##arad": 142927,
  "##arahhu": 121987,
  "##arakku": 127150,
  "##aranu": 122884,
  "##arap": 138027,
  "##arattu": 125491,
  "##araya": 127327,
  "##arg": 130272,
  "##argam": 126955,
  "##arhu": 123968,
  "##ariya": 135870,
  "##ariš": 127775,
  "##armu": 119699,
  "##arpu": 123157,
  "##arr": 134108,
  "##arrab": 140493,
  "##arrah": 144725,
  "##arrak": 134923,
  "##arraq": 143883,
  "##arrar": 142057,
  "##arrarūni": 130815,
  "##arras": 139702,
  "##arrat": 141245,
  "##arratu": 122794,
  "##arraṣ": 136372,
  "##arrib": 144513,
  "##arriba": 140669,
  "##arribu": 136859,
  "##arribūni": 132057,
  "##arrik": 138121,
  "##arrin": 144370,
  "##arrir": 144554,
  "##arriru": 125231,
  "##arrisu": 122458,
  "##arriš": 126166,
  "##arru": 123901,
  "##arrubu": 136705,
  "##arrur": 143395,
  "##arruru": 125080,
  "##arrurā": 141586,
  "##arrurū": 137891,
  "##arrutu": 121461,
  "##arrû": 140856,
  "##arrûni": 140748,
  "##arrātu": 130277,
  "##arrībi": 131777,
  "##arrīdi": 130878,
  "##arrū": 140859,
  "##arur": 140600,
  "##arurayu": 123766,
  "##aruttu": 132179,
  "##arzu": 126655,
  "##arû": 127376,
  "##aršarra": 129434,
  "##arši": 124511,
  "##aršid": 120305,
  "##aršu": 133172,
  "##aršunu": 142771,
  "##arū": 131843,
  "##asalluhi": 130594,
  "##asaya": 134631,
  "##asik": 141601,
  "##asimmu": 136683,
  "##assi": 139887,
  "##assu": 138282,
  "##assû": 144227,
  "##asū": 136661,
  "##atanni": 135034,
  "##ataya": 127947,
  "##atayu": 120221,
  "##atayy": 124008,
  "##atila": 129034,
  "##atiš": 126171,
  "##atma": 131364,
  "##atsu": 137392,
  "##attam": 134698,
  "##attamu": 134268,
  "##attir": 144624,
  "##attâ": 141355,
  "##attû": 121329,
  "##attān": 136519,
  "##atūni": 141215,
  "##ayu": 122032,
  "##ayy": 121840,
  "##ayya": 131566,
  "##ayyu": 126933,
  "##ayyāru": 121360,
  "##ayē": 134869,
  "##ayū": 137565,
  "##azag": 127383,
  "##azaya": 128951,
  "##aš": 121471,
  "##aša": 133234,
  "##ašan": 134156,
  "##ašar": 131225,
  "##ašarra": 129990,
  "##ašaya": 120702,
  "##ašayu": 130670,
  "##ašer": 120335,
  "##aši": 137759,
  "##ašin": 142983,
  "##ašina": 135739,
  "##aširu": 120507,
  "##aškin": 137737,
  "##ašmû": 130556,
  "##aštu": 120797,
  "##ašu": 119830,
  "##ašû": 126687,
  "##ašš": 139473,
  "##ašša": 142776,
  "##aššad": 131790,
  "##aššal": 141277,
  "##aššar": 132262,
  "##aššaya": 138135,
  "##aššaš": 142383,
  "##ašše": 124005,
  "##ašši": 139542,
  "##aššir": 133427,
  "##aššiṭ": 133956,
  "##aššiṭu": 141963,
  "##aššu": 119790,
  "##aššumma": 134941,
  "##aššunu": 131503,
  "##aššunūti": 142854,
  "##aššû": 124616,
  "##aššīma": 138002,
  "##aššūni": 132320,
  "##ašūni": 143290,
  "##aʾ": 123346,
  "##aʾa": 122048,
  "##aʾal": 138731,
  "##aʾayu": 130677,
  "##aʾe": 130031,
  "##aʾilaya": 137841,
  "##aʾu": 135399,
  "##aʾur": 134619,
  "##aʾʾ": 142765,
  "##aʾʾal": 132399,
  "##aʾʾi": 138178,
  "##aʾʾirānu": 129790,
  "##aʾʾu": 135777,
  "##aḫḫu": 125292,
  "##aṣ": 130231,
  "##aṣṣi": 139310,
  "##aṭ": 141571,
  "##aṭar": 133695,
  "##aṭir": 131746,
  "##aṭu": 131220,
  "##aṭṭ": 131045,
  "##aṭṭar": 132539,
  "##babbar": 125375,
  "##bahu": 128675,
  "##bailaya": 120754,
  "##balaya": 124572,
  "##balkit": 144462,
  "##ballu": 126685,
  "##ballû": 123422,
  "##balu": 125091,
  "##balû": 134643,
  "##bam": 136052,
  "##bamma": 139710,
  "##banat": 142001,
  "##banna": 129424,
  "##banni": 138264,
  "##bannu": 129530,
  "##bannû": 141183,
  "##baqūqu": 129793,
  "##baralli": 127347,
  "##barmesisa": 130296,
  "##bassi": 136999,
  "##bassu": 129613,
  "##bassunu": 135442,
  "##basu": 120955,
  "##basû": 123898,
  "##batte": 142430,
  "##batti": 135873,
  "##battu": 124404,
  "##batu": 125073,
  "##batānu": 125336,
  "##baya": 123410,
  "##bayu": 120074,
  "##bašu": 132477,
  "##baššu": 127582,
  "##baššunu": 140120,
  "##baʾ": 136668,
  "##baʾu": 124181,
  "##baṣi": 123327,
  "##baṣu": 125245,
  "##baṭ": 133972,
  "##baṭu": 127615,
  "##baṭānu": 128448,
  "##baṭṭ": 139072,
  "##bbal": 141136,
  "##bbat": 139941,
  "##bbatu": 122485,
  "##bbir": 124877,
  "##bbu": 121396,
  "##bbub": 144668,
  "##bbulu": 124873,
  "##bbê": 135181,
  "##bbû": 119704,
  "##bbûni": 140339,
  "##bbā": 131260,
  "##bbāniš": 119964,
  "##bbītu": 128890,
  "##bd": 124323,
  "##bdu": 124119,
  "##bedû": 129794,
  "##bertu": 122997,
  "##beru": 123181,
  "##bib": 142578,
  "##biba": 143437,
  "##bibtu": 122209,
  "##bibu": 126366,
  "##bigall": 133519,
  "##bigallayu": 120563,
  "##bikuga": 122542,
  "##bilanni": 142490,
  "##biltu": 126715,
  "##bilu": 124429,
  "##bilūni": 144091,
  "##bima": 142159,
  "##binu": 122877,
  "##bira": 141907,
  "##biri": 133366,
  "##birma": 137240,
  "##birru": 120934,
  "##birtu": 127542,
  "##biru": 127136,
  "##birī": 134996,
  "##biršu": 139877,
  "##birū": 141212,
  "##bisu": 123460,
  "##bittu": 130363,
  "##bitu": 124708,
  "##biš": 127188,
  "##biša": 135140,
  "##bišnaya": 135944,
  "##bišu": 121173,
  "##biʾu": 129711,
  "##biʾʾaš": 133392,
  "##biṣu": 129891,
  "##biṣūtu": 125954,
  "##biṭ": 140230,
  "##biṭu": 120160,
  "##biṭū": 134417,
  "##blayu": 120689,
  "##bnamtartar": 128542,
  "##brû": 122228,
  "##btu": 126079,
  "##buaya": 126619,
  "##bub": 144289,
  "##bubu": 121691,
  "##bubū": 132911,
  "##buku": 123672,
  "##bukū": 143338,
  "##bukūni": 140135,
  "##bullu": 123023,
  "##bultu": 120801,
  "##bulu": 142194,
  "##buqayu": 129409,
  "##buqtu": 126207,
  "##buranna": 122434,
  "##burkurgal": 123233,
  "##burru": 125383,
  "##burrudû": 126609,
  "##busu": 143936,
  "##buta": 143139,
  "##butayu": 120403,
  "##butti": 135360,
  "##buttu": 122471,
  "##butu": 126840,
  "##butū": 136340,
  "##butūni": 139321,
  "##buš": 128439,
  "##buštu": 127175,
  "##bušu": 123718,
  "##buʾ": 136065,
  "##buʾtu": 125486,
  "##buʾu": 139338,
  "##buṣu": 120146,
  "##buṭ": 135377,
  "##buṭu": 127960,
  "##bzu": 126255,
  "##bâ": 121316,
  "##bân": 137501,
  "##bâšu": 134390,
  "##bê": 125122,
  "##bêma": 140112,
  "##bêšu": 130353,
  "##bî": 138998,
  "##bîš": 127860,
  "##bû": 127497,
  "##bûma": 136747,
  "##bûni": 135941,
  "##bûtu": 139551,
  "##bûšu": 137820,
  "##bā": 128097,
  "##bāb": 129879,
  "##bābu": 125915,
  "##bāku": 125594,
  "##bāla": 142196,
  "##bān": 131801,
  "##bāna": 132438,
  "##bāni": 121673,
  "##bāniš": 122282,
  "##bānu": 126505,
  "##bāru": 121384,
  "##bāt": 131771,
  "##bāta": 131521,
  "##bāte": 122218,
  "##bāti": 124784,
  "##bātu": 127958,
  "##bāšu": 123395,
  "##bē": 131812,
  "##bēru": 129403,
  "##bēšer": 121149,
  "##bī": 134204,
  "##bīli": 140053,
  "##bīma": 133548,
  "##bīt": 136009,
  "##bītu": 124821,
  "##bīšu": 138024,
  "##bšu": 123917,
  "##bšukkinna": 121712,
  "##bū": 123370,
  "##būbu": 131563,
  "##būma": 139059,
  "##būni": 138668,
  "##būru": 126635,
  "##būta": 139842,
  "##būti": 129376,
  "##būtu": 125330,
  "##būšu": 119695,
  "##būʾû": 125425,
  "##dabadua": 126885,
  "##dabba": 119651,
  "##dabbu": 127555,
  "##dabbâ": 131757,
  "##dabû": 128782,
  "##dadu": 127664,
  "##daggal": 131513,
  "##dahar": 126845,
  "##dahi": 123134,
  "##dahṣu": 124431,
  "##dakka": 132976,
  "##daliu": 127983,
  "##damar": 132063,
  "##damma": 132346,
  "##dammi": 127369,
  "##dammiq": 138892,
  "##dammu": 130634,
  "##danakku": 129398,
  "##danaya": 135446,
  "##danayu": 119974,
  "##danni": 140604,
  "##dannu": 125430,
  "##danu": 124952,
  "##dappu": 122737,
  "##dapu": 121920,
  "##daraya": 127190,
  "##darkalammasu": 128190,
  "##daru": 123140,
  "##darūma": 138288,
  "##dasaya": 120212,
  "##dassu": 139392,
  "##dattu": 122043,
  "##datu": 122591,
  "##daya": 127867,
  "##dayu": 120336,
  "##dazallû": 130672,
  "##daš": 124215,
  "##dašu": 131356,
  "##daššu": 142481,
  "##daʾ": 135060,
  "##daʾʾ": 141937,
  "##ddad": 137797,
  "##ddan": 142251,
  "##ddar": 143732,
  "##ddaru": 130939,
  "##ddarū": 144562,
  "##ddatu": 129603,
  "##ddaya": 132408,
  "##ddayu": 120798,
  "##ddaš": 144565,
  "##ddešu": 134331,
  "##ddir": 131896,
  "##ddiri": 133432,
  "##ddiš": 141382,
  "##ddudu": 124491,
  "##ddugannu": 120423,
  "##ddulu": 120668,
  "##ddur": 141944,
  "##dduru": 121763,
  "##ddâ": 143321,
  "##ddê": 141084,
  "##ddî": 133537,
  "##ddû": 122767,
  "##ddûni": 132193,
  "##ddāku": 130061,
  "##ddāti": 138585,
  "##ddū": 138967,
  "##deb": 131219,
  "##dema": 143606,
  "##dennu": 127909,
  "##dgil": 138841,
  "##diaya": 134297,
  "##dib": 129885,
  "##didi": 128287,
  "##didu": 129174,
  "##dih": 139218,
  "##dihegal": 128647,
  "##dihu": 121305,
  "##dillu": 125657,
  "##dilu": 120961,
  "##dima": 131747,
  "##diman": 121490,
  "##dimdi": 144552,
  "##dimdimmû": 122575,
  "##dimma": 127316,
  "##dimmakku": 122353,
  "##dimmu": 120549,
  "##dimmû": 123071,
  "##dingir": 126401,
  "##dinna": 120174,
  "##dinnu": 129026,
  "##dintu": 123903,
  "##dinu": 125202,
  "##dinutuku": 125577,
  "##dinutukua": 128239,
  "##diraya": 129416,
  "##dirayu": 129333,
  "##dirdir": 123068,
  "##dirdirra": 130214,
  "##diriga": 126006,
  "##dirma": 134291,
  "##dirtu": 125455,
  "##diru": 125131,
  "##dittu": 128440,
  "##diāte": 139358,
  "##diātu": 129394,
  "##diš": 127804,
  "##dišu": 141335,
  "##dišunu": 134936,
  "##diššī": 119824,
  "##dlu": 128661,
  "##dmu": 124412,
  "##dnu": 126196,
  "##drukalama": 129824,
  "##drukalamma": 137857,
  "##drukalammasummu": 129630,
  "##drutu": 140317,
  "##drutuku": 144131,
  "##dsu": 144354,
  "##dubb": 139500,
  "##dubbî": 134013,
  "##dubbû": 128607,
  "##dubdu": 121618,
  "##dubnamtartar": 123336,
  "##dudaya": 119729,
  "##duddû": 130742,
  "##dudu": 132788,
  "##dudū": 137052,
  "##dudūni": 139309,
  "##dug": 131506,
  "##duga": 143333,
  "##dugāni": 133218,
  "##duha": 133811,
  "##duhuda": 126881,
  "##duku": 119587,
  "##dulla": 138948,
  "##duma": 138130,
  "##dunnû": 124636,
  "##dunu": 142450,
  "##dunî": 143109,
  "##duppu": 126175,
  "##duranu": 120543,
  "##durišu": 137952,
  "##durr": 135675,
  "##duru": 121522,
  "##durû": 126468,
  "##durū": 144573,
  "##dusi": 121339,
  "##dutu": 129928,
  "##duš": 135879,
  "##dâ": 124373,
  "##dânu": 123762,
  "##dâšu": 141159,
  "##dê": 121900,
  "##dî": 136684,
  "##dîš": 120864,
  "##dû": 124254,
  "##dûni": 136092,
  "##dûtu": 126525,
  "##dûšu": 137948,
  "##dûʾa": 122401,
  "##dāda": 135902,
  "##dādu": 130527,
  "##dāk": 143931,
  "##dāku": 136093,
  "##dāma": 141718,
  "##dāmu": 120884,
  "##dāni": 128460,
  "##dānu": 119661,
  "##dānû": 122206,
  "##dānītu": 122331,
  "##dānū": 130096,
  "##dānūtu": 127493,
  "##dāru": 122305,
  "##dāt": 130937,
  "##dāte": 121945,
  "##dāti": 133001,
  "##dātu": 137017,
  "##dāšu": 136174,
  "##dē": 140134,
  "##dēma": 140020,
  "##dētu": 125285,
  "##dēšû": 128085,
  "##dī": 142414,
  "##dīka": 139711,
  "##dīma": 138916,
  "##dīna": 143734,
  "##dīni": 133635,
  "##dīpi": 132250,
  "##dīssunu": 142587,
  "##dīta": 134113,
  "##dītu": 120774,
  "##dīya": 140636,
  "##dīša": 131374,
  "##dīšu": 130114,
  "##dū": 134708,
  "##dūk": 143347,
  "##dūku": 120066,
  "##dūma": 144175,
  "##dūni": 142418,
  "##dūru": 121409,
  "##dūte": 136559,
  "##dūti": 125729,
  "##dūtu": 120362,
  "##dūšu": 134826,
  "##dūšû": 120306,
  "##ebber": 137229,
  "##ebbi": 141505,
  "##ebbib": 138846,
  "##ebbû": 143097,
  "##ebi": 140986,
  "##ebu": 139580,
  "##ebû": 132234,
  "##ebē": 144094,
  "##ebī": 133226,
  "##eddi": 133419,
  "##edua": 130559,
  "##ehh": 134062,
  "##ehher": 137762,
  "##ehhi": 132312,
  "##ehrû": 120976,
  "##ehtu": 127062,
  "##ehû": 123821,
  "##ekam": 127056,
  "##ekkis": 142030,
  "##ellu": 128180,
  "##ellâ": 139662,
  "##elē": 140483,
  "##elšu": 138303,
  "##elṣû": 124114,
  "##emmu": 121598,
  "##endu": 127244,
  "##engurra": 123440,
  "##eniš": 130348,
  "##enlil": 124720,
  "##enlilla": 130060,
  "##enlille": 122524,
  "##enni": 130856,
  "##ennu": 120886,
  "##ennâ": 124863,
  "##eppi": 134986,
  "##equ": 122197,
  "##eraya": 142593,
  "##erayē": 144483,
  "##erbu": 119774,
  "##erim": 128354,
  "##erimma": 122550,
  "##erinayu": 125864,
  "##erke": 121626,
  "##erqu": 126258,
  "##errayu": 124165,
  "##erri": 122246,
  "##erribu": 122140,
  "##erriš": 140183,
  "##erru": 122375,
  "##errû": 129254,
  "##ertān": 121218,
  "##erû": 130251,
  "##erē": 138190,
  "##erī": 133686,
  "##erū": 142132,
  "##erūni": 137105,
  "##erūtu": 119686,
  "##erʾu": 121978,
  "##esayu": 130486,
  "##ettaq": 132251,
  "##ešed": 121496,
  "##eštu": 130617,
  "##ešu": 128509,
  "##ešunu": 142647,
  "##eššû": 120238,
  "##eʾ": 127009,
  "##eʾe": 125779,
  "##eʾi": 124414,
  "##eʾiš": 135396,
  "##eʾtu": 125396,
  "##eʾû": 130663,
  "##eʾʾe": 135590,
  "##eʾʾi": 120537,
  "##eʾʾû": 122782,
  "##eṣ": 144686,
  "##gabi": 141859,
  "##gadudu": 128654,
  "##gag": 123938,
  "##galanna": 122730,
  "##galayu": 127041,
  "##galgal": 121883,
  "##galkalama": 121911,
  "##galkurkurra": 125724,
  "##galla": 128830,
  "##gallam": 136476,
  "##gallatu": 125427,
  "##gallayu": 121323,
  "##galle": 139329,
  "##galli": 134266,
  "##gallu": 129553,
  "##gallē": 135925,
  "##gallī": 131213,
  "##gallūtu": 122596,
  "##galu": 124162,
  "##gammar": 140637,
  "##gammir": 136932,
  "##gandu": 121419,
  "##gannu": 125648,
  "##gardubnamtartar": 123142,
  "##gariya": 130293,
  "##garra": 126744,
  "##garrar": 131873,
  "##garu": 120258,
  "##garza": 125650,
  "##garītu": 119680,
  "##gasisa": 122013,
  "##gasu": 119682,
  "##gaz": 138811,
  "##gbu": 130134,
  "##gdimdimmû": 124517,
  "##gerim": 139848,
  "##geštu": 127324,
  "##ggallu": 126043,
  "##ggar": 131826,
  "##ggatu": 127447,
  "##ggidru": 137364,
  "##ggiš": 135528,
  "##ggu": 128612,
  "##ggur": 132009,
  "##gguru": 133988,
  "##ggâ": 144649,
  "##ggû": 128940,
  "##gidru": 122640,
  "##gidrutuku": 139636,
  "##giga": 124476,
  "##gigi": 120374,
  "##gila": 129595,
  "##gilaya": 122881,
  "##gilimu": 138866,
  "##gillu": 127457,
  "##gilmud": 133147,
  "##gilu": 124974,
  "##gim": 127825,
  "##gimtu": 122159,
  "##gimu": 122735,
  "##ginakku": 122210,
  "##ginnu": 129502,
  "##ginu": 130652,
  "##giqu": 122379,
  "##girtu": 124560,
  "##giru": 121832,
  "##girzal": 124036,
  "##giš": 121622,
  "##gištu": 130478,
  "##gištuku": 124222,
  "##gišu": 122311,
  "##giššua": 124051,
  "##giṭṭu": 120687,
  "##glat": 127817,
  "##glu": 119915,
  "##gmu": 122406,
  "##gnu": 126117,
  "##gub": 119842,
  "##gubba": 128267,
  "##gubbê": 137347,
  "##gubbû": 130002,
  "##gudu": 125528,
  "##gug": 142777,
  "##gugma": 141941,
  "##gukku": 120260,
  "##gullu": 129572,
  "##gulu": 123295,
  "##gulû": 127082,
  "##gumaya": 134632,
  "##gumayu": 121286,
  "##gummû": 127333,
  "##gumā": 135771,
  "##gunnû": 122480,
  "##gunu": 135860,
  "##gup": 123858,
  "##gurra": 123682,
  "##gurru": 121906,
  "##gurrû": 128221,
  "##gurtu": 123963,
  "##guru": 122011,
  "##gurā": 138005,
  "##gâ": 129910,
  "##gê": 139464,
  "##gî": 137386,
  "##gû": 124112,
  "##gûtu": 130364,
  "##gā": 135462,
  "##gāgu": 123103,
  "##gāru": 121248,
  "##gāšu": 127162,
  "##gī": 142278,
  "##gūtu": 123604,
  "##gūšu": 121127,
  "##habu": 126987,
  "##halla": 121012,
  "##hallatu": 120660,
  "##halli": 144498,
  "##hallu": 122745,
  "##haltu": 121124,
  "##halu": 130320,
  "##hamma": 138629,
  "##hanaya": 135027,
  "##hanni": 144630,
  "##happu": 129854,
  "##haraya": 122990,
  "##harru": 127370,
  "##harti": 139578,
  "##hassu": 131688,
  "##hati": 137370,
  "##hatu": 120297,
  "##haye": 142896,
  "##hayu": 124994,
  "##hayē": 141241,
  "##hayū": 131544,
  "##haz": 134927,
  "##hašu": 130039,
  "##haṣ": 140726,
  "##hedu": 127967,
  "##hegal": 120678,
  "##henunna": 128995,
  "##hertu": 121660,
  "##herūtu": 129710,
  "##hešu": 121465,
  "##hh": 139820,
  "##hha": 135398,
  "##hhar": 137628,
  "##hharu": 140464,
  "##hharū": 139599,
  "##hhat": 134526,
  "##hhaz": 135629,
  "##hhaṣ": 142752,
  "##hhe": 131049,
  "##hhi": 120204,
  "##hhin": 131288,
  "##hhinī": 137317,
  "##hhir": 142809,
  "##hhira": 133269,
  "##hhiramma": 140733,
  "##hhiru": 141914,
  "##hhis": 139364,
  "##hhiš": 144705,
  "##hhišu": 135851,
  "##hhiṣ": 142240,
  "##hhu": 125439,
  "##hhudu": 124117,
  "##hhur": 131592,
  "##hhurtu": 121431,
  "##hhuru": 120962,
  "##hhurū": 142603,
  "##hhutu": 125242,
  "##hhâ": 131637,
  "##hhû": 129417,
  "##hhī": 130855,
  "##hhīri": 137614,
  "##hhū": 139026,
  "##hili": 128288,
  "##hilu": 122681,
  "##hinaya": 131092,
  "##hinu": 126905,
  "##hira": 139046,
  "##hiraya": 132427,
  "##hirtu": 123787,
  "##hiru": 130467,
  "##hissu": 133200,
  "##hittu": 132732,
  "##hitu": 119945,
  "##hiz": 134733,
  "##hizu": 124374,
  "##hiš": 128904,
  "##hiṣ": 133926,
  "##hiṣi": 133324,
  "##hiṣu": 122188,
  "##hiṭ": 143805,
  "##hlu": 120795,
  "##hma": 138029,
  "##htim": 144580,
  "##htu": 129178,
  "##htum": 135740,
  "##hula": 121499,
  "##hule": 126346,
  "##hulla": 126509,
  "##hullu": 125969,
  "##hullû": 119610,
  "##hulu": 119771,
  "##huma": 136194,
  "##hummû": 121005,
  "##hup": 141429,
  "##huppatu": 128759,
  "##hura": 135657,
  "##hurru": 123857,
  "##hursag": 123581,
  "##hurti": 141193,
  "##hurtu": 127540,
  "##huru": 128559,
  "##hurānūtu": 123003,
  "##hurētu": 127931,
  "##hurū": 138673,
  "##husu": 120094,
  "##hutti": 140837,
  "##huttu": 129366,
  "##hutu": 142978,
  "##huz": 130996,
  "##huzu": 125433,
  "##huzzu": 132430,
  "##huš": 130335,
  "##huša": 122538,
  "##hušu": 140094,
  "##huššu": 129457,
  "##huṣ": 138084,
  "##huṣu": 139958,
  "##hê": 142073,
  "##hû": 129374,
  "##hā": 121450,
  "##hāk": 144150,
  "##hāma": 132542,
  "##hāmu": 126140,
  "##hāni": 137812,
  "##hāniš": 130033,
  "##hāra": 133763,
  "##hāri": 143083,
  "##hāriš": 122515,
  "##hāru": 129679,
  "##hāta": 134169,
  "##hāte": 138891,
  "##hāti": 134699,
  "##hātu": 124276,
  "##hātūtu": 120041,
  "##hāzu": 127100,
  "##hāṣa": 143578,
  "##hāṣu": 120044,
  "##hē": 143176,
  "##hēmu": 125606,
  "##hī": 144383,
  "##hīrtu": 125453,
  "##hītu": 124612,
  "##hšinnu": 125591,
  "##hšu": 137721,
  "##hū": 125625,
  "##hūma": 137706,
  "##hūni": 136653,
  "##hūra": 140390,
  "##hūru": 124441,
  "##hūte": 142370,
  "##hūti": 138583,
  "##hūtim": 142405,
  "##hūtu": 127454,
  "##hūšu": 134474,
  "##hṭu": 123497,
  "##iangu": 123946,
  "##ibar": 129704,
  "##ibat": 123074,
  "##ibatu": 130139,
  "##ibb": 141853,
  "##ibbi": 134003,
  "##ibbu": 127375,
  "##ibbānu": 119880,
  "##ibbātu": 135173,
  "##ibbū": 137634,
  "##ibbūtu": 122790,
  "##ibhu": 130274,
  "##ibir": 129960,
  "##ibiānu": 129294,
  "##ibtu": 126247,
  "##ibû": 120855,
  "##ibānu": 127723,
  "##ibī": 130817,
  "##ibītu": 122034,
  "##ibšu": 131977,
  "##ibūni": 130992,
  "##iddu": 123715,
  "##iddû": 130743,
  "##idude": 119671,
  "##idurgar": 128572,
  "##idurgarpadda": 121347,
  "##idītu": 124969,
  "##iglat": 131027,
  "##ihallak": 122329,
  "##ihaya": 129074,
  "##ihtu": 123758,
  "##ihu": 125874,
  "##ihūtu": 123161,
  "##ikalamma": 139527,
  "##ikkiš": 143364,
  "##ikku": 125487,
  "##ikkua": 133138,
  "##ikkû": 125843,
  "##ikma": 139116,
  "##iktu": 122455,
  "##ilaya": 129449,
  "##ilimma": 120972,
  "##ilisu": 129820,
  "##ilku": 129487,
  "##illakku": 121759,
  "##illatu": 123137,
  "##illašu": 133129,
  "##illi": 135991,
  "##illu": 124825,
  "##illû": 130345,
  "##illū": 136349,
  "##ilma": 143457,
  "##ilmunna": 123904,
  "##ilte": 139660,
  "##ilti": 142235,
  "##iltu": 124850,
  "##iluma": 140273,
  "##ilû": 121010,
  "##ilā": 134965,
  "##ilī": 142400,
  "##ilšu": 134305,
  "##ilū": 133002,
  "##ilūni": 133483,
  "##imbu": 123614,
  "##iminanki": 123383,
  "##imma": 126427,
  "##immar": 130578,
  "##immartu": 129247,
  "##immu": 129330,
  "##immānu": 124436,
  "##imru": 122907,
  "##imti": 144279,
  "##imtu": 129220,
  "##imtūtu": 124557,
  "##imud": 122697,
  "##imānu": 123421,
  "##imētu": 129994,
  "##imītu": 128280,
  "##imūtu": 120806,
  "##imṣu": 122044,
  "##inanki": 129299,
  "##indur": 143685,
  "##indurû": 124918,
  "##inim": 129284,
  "##inma": 140798,
  "##inna": 128549,
  "##innatu": 125197,
  "##innaya": 128164,
  "##innu": 125916,
  "##innī": 132019,
  "##intu": 125356,
  "##inunhedu": 130294,
  "##inūtu": 122939,
  "##ipat": 142744,
  "##ipi": 128538,
  "##ippu": 124059,
  "##iptu": 124802,
  "##ipu": 127109,
  "##iqtu": 125490,
  "##iqu": 128259,
  "##irana": 139035,
  "##iranu": 125310,
  "##iratu": 127193,
  "##iraya": 121744,
  "##irayu": 122600,
  "##irayē": 142884,
  "##irig": 128660,
  "##irinaya": 128060,
  "##irišu": 124727,
  "##irma": 131629,
  "##irna": 120887,
  "##irnaya": 138316,
  "##irra": 124193,
  "##irraya": 126643,
  "##irru": 128338,
  "##irta": 133381,
  "##irtaya": 132112,
  "##irte": 140509,
  "##irti": 131442,
  "##irtu": 122827,
  "##irû": 123462,
  "##irānu": 127808,
  "##irāti": 137486,
  "##irī": 138007,
  "##iršu": 140707,
  "##iršunu": 132651,
  "##irū": 131209,
  "##irūtu": 130596,
  "##isaya": 128973,
  "##issu": 130119,
  "##itayu": 128328,
  "##itta": 138324,
  "##ittašu": 139134,
  "##ittāti": 135523,
  "##ittīšu": 144563,
  "##itīšu": 140898,
  "##iyu": 126067,
  "##iānu": 126248,
  "##iātu": 122595,
  "##iš": 125421,
  "##iša": 122787,
  "##išarra": 127767,
  "##išaya": 124705,
  "##išayu": 128011,
  "##iše": 136937,
  "##iši": 141517,
  "##išina": 139150,
  "##išma": 142695,
  "##išnugal": 123770,
  "##išti": 122289,
  "##ištu": 119778,
  "##išu": 121908,
  "##išā": 137955,
  "##išāniš": 128747,
  "##iššalû": 122567,
  "##iššu": 141424,
  "##išūtu": 127534,
  "##iʾtu": 119663,
  "##iṣ": 126911,
  "##iṣtu": 119977,
  "##iṣu": 125105,
  "##iṭ": 135177,
  "##kabayu": 123265,
  "##kabtu": 130089,
  "##kabu": 122271,
  "##kadu": 127045,
  "##kalama": 119747,
  "##kalamasuma": 142813,
  "##kalamma": 127481,
  "##kalammasu": 121608,
  "##kalammasummu": 120426,
  "##kallu": 128544,
  "##kaltu": 122028,
  "##kamma": 138667,
  "##kamtu": 125006,
  "##kanakku": 126451,
  "##kann": 124389,
  "##kannaya": 122502,
  "##kanni": 122435,
  "##kannu": 123229,
  "##kanû": 130220,
  "##kapu": 128430,
  "##karinnu": 126722,
  "##karu": 123590,
  "##karzag": 121205,
  "##karzaginna": 123476,
  "##kasu": 121942,
  "##katar": 122495,
  "##kati": 126178,
  "##kattu": 123856,
  "##kattānu": 129651,
  "##katūni": 132014,
  "##kaya": 126888,
  "##kayu": 126443,
  "##kaš": 124308,
  "##kašbar": 126879,
  "##kaššu": 128710,
  "##kdu": 120851,
  "##kešed": 123271,
  "##kešu": 129345,
  "##kiašu": 126566,
  "##kiašudu": 129062,
  "##kib": 134147,
  "##kibu": 124196,
  "##kid": 127976,
  "##kida": 119696,
  "##kidab": 120894,
  "##kika": 134022,
  "##kilib": 123482,
  "##killu": 122982,
  "##killī": 144625,
  "##kiltu": 122646,
  "##kilu": 127444,
  "##kima": 142680,
  "##kimma": 141361,
  "##kimmu": 125728,
  "##kimū": 142082,
  "##kinamtar": 143558,
  "##kinni": 135423,
  "##kinnu": 126391,
  "##kintu": 127359,
  "##kinu": 127997,
  "##kipa": 142328,
  "##kipti": 141887,
  "##kiptu": 123539,
  "##kipu": 128648,
  "##kipū": 135092,
  "##kiqīpi": 138664,
  "##kirtaya": 121850,
  "##kirâni": 133394,
  "##kisa": 136904,
  "##kisi": 134802,
  "##kisikil": 128017,
  "##kistu": 128699,
  "##kisu": 130446,
  "##kitt": 133626,
  "##kittu": 129028,
  "##kitu": 127126,
  "##kituš": 126670,
  "##kitušmah": 130531,
  "##kiu": 121747,
  "##kiš": 123954,
  "##kišarra": 130656,
  "##kišib": 129939,
  "##kišu": 123048,
  "##kišunu": 133765,
  "##kkallu": 122481,
  "##kkam": 138073,
  "##kkani": 129257,
  "##kkanni": 134426,
  "##kkannu": 121732,
  "##kkati": 135420,
  "##kkatu": 120024,
  "##kkaya": 123067,
  "##kkil": 136549,
  "##kkim": 132674,
  "##kkin": 132861,
  "##kkinna": 121420,
  "##kkir": 135961,
  "##kkiru": 124080,
  "##kkis": 138160,
  "##kkiš": 124074,
  "##kkua": 122795,
  "##kkulu": 123534,
  "##kkuma": 142180,
  "##kkumu": 129370,
  "##kkunu": 138600,
  "##kkurayu": 119566,
  "##kkusu": 121640,
  "##kkû": 126442,
  "##kkī": 142255,
  "##kkū": 120677,
  "##kkūru": 123697,
  "##kma": 139408,
  "##kmēnu": 122443,
  "##kru": 122470,
  "##kubu": 126111,
  "##kudda": 130054,
  "##kudu": 130735,
  "##kuga": 120629,
  "##kugallūtu": 127005,
  "##kuki": 126924,
  "##kulim": 143939,
  "##kulla": 121745,
  "##kullu": 144653,
  "##kultu": 124471,
  "##kulu": 130598,
  "##kulū": 137283,
  "##kunu": 125713,
  "##kunūši": 134391,
  "##kunūšu": 141107,
  "##kupp": 120799,
  "##kuppu": 126940,
  "##kupu": 127562,
  "##kurgal": 127658,
  "##kurkur": 124791,
  "##kurkurra": 120470,
  "##kurkurradu": 124348,
  "##kurkurraduldul": 124964,
  "##kurkurradulla": 129014,
  "##kurra": 121778,
  "##kurru": 122241,
  "##kurrû": 129816,
  "##kurrī": 139942,
  "##kurtu": 126395,
  "##kuru": 120113,
  "##kuttu": 123593,
  "##kuzaya": 138987,
  "##kâ": 130835,
  "##kâmma": 142734,
  "##kê": 144406,
  "##kên": 131609,
  "##kî": 136428,
  "##kû": 124861,
  "##kûni": 138217,
  "##kûti": 139835,
  "##kûtu": 119816,
  "##kāl": 141690,
  "##kāma": 140179,
  "##kāni": 141508,
  "##kāniš": 128123,
  "##kānu": 121221,
  "##kāpu": 122950,
  "##kāri": 134438,
  "##kāru": 128341,
  "##kāte": 143720,
  "##kāti": 133516,
  "##kātu": 127180,
  "##kāya": 120344,
  "##kāʾi": 121294,
  "##kēn": 144072,
  "##kī": 125895,
  "##kīl": 135176,
  "##kīma": 137720,
  "##kīn": 133847,
  "##kīni": 131952,
  "##kīri": 139130,
  "##kīru": 129643,
  "##kītu": 129930,
  "##kīšu": 143926,
  "##kšu": 119903,
  "##kū": 132155,
  "##kūbu": 129870,
  "##kūma": 139840,
  "##kūni": 139057,
  "##kūru": 125471,
  "##kūte": 136833,
  "##kūti": 142685,
  "##kūtu": 120517,
  "##laba": 142436,
  "##labu": 125665,
  "##lahu": 123032,
  "##lakku": 136669,
  "##lakkutū": 134400,
  "##laku": 128540,
  "##lalu": 122236,
  "##lalû": 125731,
  "##lamaya": 124922,
  "##lamm": 140922,
  "##lamma": 120489,
  "##lammes": 124402,
  "##lammi": 144270,
  "##lammû": 123526,
  "##lamtu": 130127,
  "##lamu": 120093,
  "##lamšaršar": 123619,
  "##lanki": 130383,
  "##lanni": 137471,
  "##lapp": 142696,
  "##lapti": 131306,
  "##laptu": 123160,
  "##lassu": 137090,
  "##lataya": 124815,
  "##latilla": 123338,
  "##latu": 121897,
  "##layu": 127946,
  "##laš": 126081,
  "##lašu": 127340,
  "##laššu": 142377,
  "##laṭ": 143243,
  "##ldul": 122635,
  "##lellû": 125290,
  "##letu": 128099,
  "##leʾû": 127739,
  "##lhi": 123488,
  "##lhu": 125270,
  "##liam": 126279,
  "##liaya": 123739,
  "##lidiman": 121139,
  "##lidu": 127985,
  "##likalamma": 132199,
  "##liltu": 123352,
  "##lilu": 127548,
  "##lilūtu": 130309,
  "##limanna": 125169,
  "##limgurru": 129072,
  "##limma": 140144,
  "##limtu": 129612,
  "##limu": 121441,
  "##limū": 138366,
  "##lipti": 140947,
  "##liptu": 128183,
  "##liq": 140058,
  "##litti": 131935,
  "##littu": 121366,
  "##litu": 128508,
  "##lizu": 126555,
  "##liāne": 143613,
  "##liš": 120415,
  "##lišu": 125136,
  "##liṭ": 140284,
  "##liṭū": 127181,
  "##llak": 140765,
  "##llal": 135361,
  "##llama": 131173,
  "##llašu": 134787,
  "##llik": 132593,
  "##llil": 142690,
  "##llit": 142101,
  "##llišu": 142149,
  "##lludû": 129469,
  "##llulu": 125481,
  "##llumu": 120992,
  "##lluqu": 126263,
  "##llâ": 137076,
  "##llâm": 141554,
  "##llâmma": 132555,
  "##llê": 134140,
  "##llî": 135688,
  "##llû": 124140,
  "##llûni": 131611,
  "##llī": 144438,
  "##llū": 138026,
  "##llūtu": 122556,
  "##lmaš": 123401,
  "##ltišu": 138484,
  "##lugal": 127250,
  "##lugallu": 125472,
  "##luh": 122631,
  "##luha": 120541,
  "##luhhu": 122259,
  "##luhu": 120035,
  "##lula": 133254,
  "##lullu": 129179,
  "##lullukku": 143417,
  "##lultu": 124141,
  "##lulu": 120353,
  "##lulū": 132330,
  "##luma": 134562,
  "##lumi": 139905,
  "##lumma": 119893,
  "##lumu": 123230,
  "##lupti": 134955,
  "##luptu": 120420,
  "##lupu": 130152,
  "##lupū": 141417,
  "##luqtu": 126553,
  "##lusu": 120651,
  "##lutišu": 122597,
  "##lutu": 125537,
  "##luš": 143588,
  "##lušu": 140882,
  "##luḫḫu": 130603,
  "##luṭ": 143206,
  "##luṭi": 133342,
  "##luṭu": 124440,
  "##lâ": 132768,
  "##lâmma": 134651,
  "##lâšu": 132150,
  "##lê": 129735,
  "##lî": 135842,
  "##lû": 127702,
  "##lûma": 138887,
  "##lûni": 142395,
  "##lûnimma": 141044,
  "##lāka": 144604,
  "##lāku": 127394,
  "##lālu": 119562,
  "##lāmu": 121825,
  "##lān": 124251,
  "##lāni": 133336,
  "##lāniš": 120915,
  "##lānu": 129668,
  "##lāt": 143319,
  "##lāta": 134201,
  "##lāte": 138946,
  "##lāti": 139096,
  "##lātim": 133167,
  "##lātišunu": 133286,
  "##lātu": 129274,
  "##lātī": 138793,
  "##lāya": 124555,
  "##lāšu": 144225,
  "##lē": 125583,
  "##lēšu": 137437,
  "##līki": 137275,
  "##līmu": 121039,
  "##līp": 133283,
  "##līpi": 135995,
  "##līpu": 124390,
  "##līt": 144253,
  "##lītu": 120111,
  "##lītī": 141132,
  "##līša": 142124,
  "##līšu": 119815,
  "##līšunu": 133005,
  "##lšu": 120945,
  "##lū": 129890,
  "##lūka": 134681,
  "##lūma": 143412,
  "##lūne": 144167,
  "##lūni": 132343,
  "##lūnu": 124470,
  "##lūru": 125359,
  "##lūte": 141223,
  "##lūti": 137563,
  "##lūtim": 139951,
  "##lūtiya": 141644,
  "##lūtu": 119687,
  "##lūšu": 131617,
  "##lṭu": 122371,
  "##madu": 121620,
  "##mahhi": 133104,
  "##mahhu": 129966,
  "##mahšudu": 123405,
  "##makku": 130340,
  "##mališ": 124180,
  "##manaya": 122551,
  "##mandu": 130491,
  "##manna": 127592,
  "##manni": 135322,
  "##mannu": 122608,
  "##mannī": 131811,
  "##manūtu": 127389,
  "##marra": 136646,
  "##marraq": 134237,
  "##marraqq": 139717,
  "##martu": 119650,
  "##maru": 126241,
  "##marê": 139157,
  "##marû": 126450,
  "##marī": 138976,
  "##marūni": 131339,
  "##mattu": 129624,
  "##mayu": 128388,
  "##mazilu": 127872,
  "##maš": 120928,
  "##mašqaya": 127245,
  "##maštu": 121645,
  "##mašu": 123690,
  "##maššu": 129485,
  "##mdi": 131195,
  "##mdin": 135343,
  "##megar": 122850,
  "##meh": 144027,
  "##meimi": 140460,
  "##meiminanki": 126818,
  "##menanki": 129077,
  "##merimmakku": 136820,
  "##mertu": 127095,
  "##meru": 127054,
  "##mesisa": 129123,
  "##mesu": 128403,
  "##mezuhal": 120006,
  "##meš": 127894,
  "##meša": 120112,
  "##mešarra": 122173,
  "##mešuma": 131355,
  "##mhû": 125009,
  "##midma": 134412,
  "##midu": 122166,
  "##midū": 137855,
  "##mih": 133191,
  "##mihu": 129239,
  "##miltu": 120636,
  "##mimma": 139282,
  "##mimu": 126341,
  "##minaban": 143398,
  "##miq": 132972,
  "##miqu": 120818,
  "##miqā": 134283,
  "##miru": 127833,
  "##miršu": 135318,
  "##misu": 126449,
  "##mittu": 126042,
  "##mitu": 124356,
  "##miš": 127339,
  "##miša": 132272,
  "##mišu": 128659,
  "##miṭ": 143941,
  "##miṭu": 129405,
  "##miṭṭu": 123570,
  "##mk": 122333,
  "##mkû": 124204,
  "##mmakku": 129661,
  "##mmantu": 123442,
  "##mmaru": 133637,
  "##mmarūni": 132349,
  "##mmati": 143593,
  "##mmatu": 128283,
  "##mmaya": 141001,
  "##mmaš": 135371,
  "##mmaṭ": 137608,
  "##mmera": 133678,
  "##mmir": 136445,
  "##mmiš": 124629,
  "##mmu": 130095,
  "##mmulutu": 120648,
  "##mmurtu": 126887,
  "##mmuru": 122588,
  "##mmušu": 143235,
  "##mmâ": 133745,
  "##mmê": 120477,
  "##mmû": 120182,
  "##mmā": 132008,
  "##mmāša": 141935,
  "##mmē": 132649,
  "##mmēma": 142552,
  "##mmēni": 138671,
  "##mmī": 142948,
  "##mmū": 141562,
  "##mmūtu": 124760,
  "##mnu": 122792,
  "##mqu": 126070,
  "##mri": 123930,
  "##mru": 119922,
  "##mti": 140763,
  "##mtu": 127478,
  "##muaya": 135687,
  "##mud": 123845,
  "##mudu": 124322,
  "##mudā": 135406,
  "##muh": 139071,
  "##muhu": 121306,
  "##mukku": 122770,
  "##mulu": 140294,
  "##muma": 144421,
  "##muna": 143733,
  "##munayu": 121130,
  "##munkurkurra": 129158,
  "##munna": 121190,
  "##munu": 122293,
  "##mununna": 126159,
  "##mure": 142253,
  "##muri": 142871,
  "##muriš": 120314,
  "##murratu": 120647,
  "##murraya": 137040,
  "##murru": 127978,
  "##murtu": 123463,
  "##muru": 123006,
  "##muruma": 142384,
  "##murū": 135494,
  "##muttu": 121230,
  "##mutu": 134597,
  "##mutānu": 119567,
  "##muwa": 125694,
  "##muš": 121263,
  "##muša": 126904,
  "##mušu": 143772,
  "##mâ": 143696,
  "##mânu": 129518,
  "##mânû": 120570,
  "##mê": 124103,
  "##mî": 132122,
  "##mû": 126149,
  "##mûni": 139658,
  "##māhi": 143744,
  "##māhu": 127053,
  "##mālu": 124903,
  "##māmu": 126638,
  "##mān": 130276,
  "##māna": 129237,
  "##māni": 138787,
  "##māniš": 129709,
  "##mānu": 120819,
  "##mānû": 143396,
  "##mānūtu": 126465,
  "##māru": 120365,
  "##māt": 141737,
  "##māte": 133632,
  "##māti": 140749,
  "##mātu": 126916,
  "##māšu": 122724,
  "##māʾu": 124586,
  "##mēdi": 143834,
  "##mēka": 135723,
  "##mēma": 133472,
  "##mēn": 138705,
  "##mēna": 138714,
  "##mēni": 123536,
  "##mēnu": 124176,
  "##mēnû": 127331,
  "##mēša": 139734,
  "##mēšu": 127080,
  "##mēšūma": 143641,
  "##mī": 128941,
  "##mīni": 134343,
  "##mīnu": 119929,
  "##mīqu": 122047,
  "##mīsu": 120982,
  "##mīt": 132896,
  "##mītu": 127462,
  "##mīšu": 126400,
  "##mšu": 131893,
  "##mū": 128021,
  "##mūinni": 138856,
  "##mūmu": 130731,
  "##mūni": 134059,
  "##mūru": 128550,
  "##mūtu": 121100,
  "##mūšu": 138920,
  "##mūšû": 127816,
  "##mūšūma": 138063,
  "##mṣ": 129400,
  "##naba": 129344,
  "##naban": 131308,
  "##nabe": 129450,
  "##nabi": 130782,
  "##nabzu": 120752,
  "##nahatu": 119812,
  "##nakayu": 126504,
  "##nakk": 140304,
  "##nakka": 139825,
  "##nakkar": 134729,
  "##nakki": 137282,
  "##nakku": 119670,
  "##naktu": 120092,
  "##namma": 127011,
  "##nammir": 142054,
  "##namtar": 144030,
  "##namtartar": 122084,
  "##nanam": 123111,
  "##nani": 124755,
  "##nanki": 125621,
  "##nankuga": 125535,
  "##nann": 144403,
  "##nanna": 129137,
  "##nannakku": 128931,
  "##nanni": 144292,
  "##nannu": 127391,
  "##nannāte": 143843,
  "##nannāši": 134346,
  "##nannīma": 135101,
  "##nannīni": 138702,
  "##nanu": 127595,
  "##nappu": 127298,
  "##naqtu": 123234,
  "##nattu": 125620,
  "##natu": 128421,
  "##nawru": 124650,
  "##naya": 128022,
  "##nayu": 120197,
  "##nayy": 123397,
  "##nayyātu": 129586,
  "##nayē": 136068,
  "##nayū": 133294,
  "##naš": 132185,
  "##našû": 119664,
  "##našši": 140323,
  "##naššu": 138720,
  "##naššunu": 131299,
  "##nbayu": 128198,
  "##nbinu": 122669,
  "##nbullu": 127807,
  "##ndab": 137100,
  "##ndayu": 120832,
  "##ndû": 130074,
  "##nenni": 139712,
  "##nennû": 133526,
  "##neššu": 141123,
  "##ngallu": 130120,
  "##nhedu": 124438,
  "##nhegal": 120810,
  "##niaya": 124549,
  "##nigin": 129720,
  "##niginšuabi": 120125,
  "##nigurru": 129309,
  "##nihu": 123471,
  "##nimma": 142880,
  "##nimmēni": 144363,
  "##ninni": 131137,
  "##ninnu": 121426,
  "##nintu": 124532,
  "##ninu": 127097,
  "##niq": 139755,
  "##niqma": 141667,
  "##niqqu": 122195,
  "##niqtu": 128932,
  "##niqūtu": 124136,
  "##nisqu": 121154,
  "##nittu": 119709,
  "##nitu": 126387,
  "##niātu": 128024,
  "##niŋ": 128851,
  "##niš": 126998,
  "##niša": 139861,
  "##nišu": 124856,
  "##nišunu": 132159,
  "##niššu": 136726,
  "##niššunu": 132003,
  "##nnabu": 130430,
  "##nnat": 132815,
  "##nnatu": 125309,
  "##nnaya": 120605,
  "##nnima": 141469,
  "##nniš": 124647,
  "##nnišu": 137649,
  "##nnutu": 121532,
  "##nnušunu": 141325,
  "##nnâ": 125845,
  "##nnî": 132074,
  "##nnû": 120970,
  "##nnāte": 140745,
  "##nnāti": 137739,
  "##nnātu": 129640,
  "##nnāši": 140299,
  "##nnē": 142184,
  "##nnī": 141901,
  "##nnū": 131570,
  "##nnūtu": 120973,
  "##nnūšu": 134078,
  "##nuga": 127638,
  "##nugal": 129835,
  "##nugallu": 120097,
  "##nuhi": 129874,
  "##nuhu": 123875,
  "##nuk": 137415,
  "##nukma": 132793,
  "##numma": 134458,
  "##nuni": 134933,
  "##nunna": 128676,
  "##nuntu": 128289,
  "##nunu": 144411,
  "##nutu": 125036,
  "##nuš": 126833,
  "##nušhu": 125195,
  "##nušu": 123752,
  "##nûtu": 141297,
  "##nzura": 123202,
  "##nzû": 121404,
  "##nâ": 120734,
  "##nâšu": 132344,
  "##nê": 140811,
  "##nî": 135470,
  "##nû": 127698,
  "##nûtu": 130574,
  "##nûšu": 133210,
  "##nāku": 140416,
  "##nāma": 144266,
  "##nāni": 121553,
  "##nānu": 125201,
  "##nānû": 129456,
  "##nāt": 131418,
  "##nāte": 139785,
  "##nāti": 131327,
  "##nātu": 119777,
  "##nātušu": 138277,
  "##nāya": 140016,
  "##nāši": 140987,
  "##nāšu": 133810,
  "##nāšunu": 138304,
  "##nēn": 137586,
  "##nēnu": 122337,
  "##nī": 136058,
  "##nīka": 133696,
  "##nīma": 134099,
  "##nīni": 137286,
  "##nīnu": 124150,
  "##nīqu": 124417,
  "##nītu": 124691,
  "##nīya": 139196,
  "##nīša": 139922,
  "##nīši": 132510,
  "##nīšu": 137946,
  "##nīšunu": 135455,
  "##nšu": 121693,
  "##nū": 129037,
  "##nūma": 120701,
  "##nūni": 130880,
  "##nūt": 138543,
  "##nūte": 137372,
  "##nūti": 133569,
  "##nūtim": 134983,
  "##nūtu": 129395,
  "##nūwa": 141947,
  "##nūšu": 137566,
  "##padda": 122404,
  "##pakku": 127194,
  "##palu": 128574,
  "##palû": 124840,
  "##pam": 142029,
  "##panni": 134915,
  "##pantu": 120937,
  "##parru": 128997,
  "##paru": 127986,
  "##parūni": 143379,
  "##pasu": 122151,
  "##patu": 124972,
  "##paya": 132374,
  "##paš": 133942,
  "##paštu": 123276,
  "##pašu": 141080,
  "##paʾe": 124487,
  "##petu": 124588,
  "##peš": 133411,
  "##pidma": 136248,
  "##pih": 136461,
  "##pihu": 121307,
  "##piku": 119616,
  "##pill": 133729,
  "##piltu": 125745,
  "##pinnu": 129221,
  "##pinu": 121953,
  "##piri": 141060,
  "##piru": 127840,
  "##pirû": 123698,
  "##pirūtu": 127114,
  "##pissu": 124959,
  "##pittu": 120952,
  "##pitu": 125974,
  "##piu": 122114,
  "##piš": 124913,
  "##pišma": 136471,
  "##pištu": 122304,
  "##pišu": 120995,
  "##piʾi": 136984,
  "##pma": 133198,
  "##ppah": 144144,
  "##ppal": 132968,
  "##ppap": 135348,
  "##ppar": 134448,
  "##ppara": 140485,
  "##ppat": 137191,
  "##ppatu": 128990,
  "##ppaš": 144376,
  "##ppeš": 143684,
  "##ppih": 132712,
  "##ppil": 135164,
  "##ppir": 134094,
  "##ppiš": 144121,
  "##ppišu": 139837,
  "##pputu": 133319,
  "##ppuš": 134514,
  "##ppuša": 143782,
  "##ppušu": 135772,
  "##ppušū": 144262,
  "##ppâ": 133063,
  "##ppû": 126300,
  "##ppāt": 132488,
  "##ppāte": 141189,
  "##ppāti": 142847,
  "##ppātu": 136806,
  "##ppāyu": 123785,
  "##ppī": 141846,
  "##ppū": 131979,
  "##pru": 130564,
  "##ptu": 121545,
  "##ptīšu": 129465,
  "##pud": 135183,
  "##puh": 138281,
  "##puhhû": 123612,
  "##puk": 143081,
  "##pulhu": 127416,
  "##pultu": 126762,
  "##pulu": 132364,
  "##puni": 139984,
  "##punu": 141502,
  "##puru": 125196,
  "##pussu": 141134,
  "##puš": 127170,
  "##puša": 142369,
  "##puštu": 123459,
  "##pušu": 128262,
  "##pušuma": 139775,
  "##puʾu": 120080,
  "##pâ": 139469,
  "##pê": 142076,
  "##pîš": 130396,
  "##pû": 120416,
  "##pûni": 140664,
  "##pā": 141746,
  "##pān": 124398,
  "##pāni": 136098,
  "##pānu": 123808,
  "##pāru": 126332,
  "##pāt": 136568,
  "##pāte": 131742,
  "##pāti": 144539,
  "##pātu": 121851,
  "##pāšu": 127445,
  "##pē": 143523,
  "##pēru": 121899,
  "##pēšu": 119614,
  "##pī": 132318,
  "##pīru": 120099,
  "##pītu": 122673,
  "##pīšu": 144397,
  "##pša": 136456,
  "##pši": 143631,
  "##pših": 143906,
  "##pšu": 127735,
  "##pšū": 130795,
  "##pšūma": 140924,
  "##pū": 122482,
  "##pūni": 135030,
  "##pūru": 141462,
  "##pūte": 139037,
  "##pūti": 136722,
  "##pūtu": 129779,
  "##pūšu": 133945,
  "##qad": 138977,
  "##qadâ": 133093,
  "##qahaya": 142241,
  "##qalu": 130199,
  "##qalunaya": 132152,
  "##qam": 144038,
  "##qama": 133801,
  "##qamma": 139295,
  "##qanni": 136126,
  "##qaq": 122422,
  "##qaqi": 136922,
  "##qar": 144016,
  "##qarru": 127512,
  "##qatu": 126894,
  "##qaya": 123896,
  "##qayu": 120488,
  "##qdu": 121002,
  "##qel": 128058,
  "##qid": 141622,
  "##qiddi": 135926,
  "##qidu": 123175,
  "##qillatu": 122118,
  "##qillu": 122781,
  "##qilu": 122989,
  "##qinnu": 120390,
  "##qipta": 122726,
  "##qiq": 124816,
  "##qiqī": 137013,
  "##qiqīpu": 126270,
  "##qir": 144464,
  "##qiri": 126110,
  "##qiru": 126467,
  "##qirānu": 122955,
  "##qissu": 142853,
  "##qit": 127183,
  "##qitti": 139108,
  "##qittu": 129505,
  "##qitu": 126797,
  "##qitū": 131526,
  "##qiu": 132290,
  "##qiš": 121649,
  "##qišu": 143550,
  "##qišunu": 142358,
  "##qlat": 128445,
  "##qlu": 126388,
  "##qma": 137230,
  "##qnu": 123353,
  "##qq": 128953,
  "##qqa": 124531,
  "##qqalma": 135658,
  "##qqe": 132579,
  "##qqi": 141264,
  "##qqu": 124351,
  "##qqur": 125352,
  "##qqut": 132218,
  "##qqâ": 131348,
  "##qqû": 130422,
  "##qqûtu": 136598,
  "##qqī": 137378,
  "##qta": 142630,
  "##qte": 133606,
  "##qti": 137897,
  "##qtu": 127873,
  "##qubbītu": 130098,
  "##qud": 137867,
  "##qudu": 130301,
  "##qul": 131760,
  "##qulli": 127294,
  "##qullu": 120862,
  "##qultu": 127337,
  "##qulālu": 125393,
  "##quma": 134491,
  "##qup": 140244,
  "##qupu": 140224,
  "##ququ": 129731,
  "##qur": 136006,
  "##qurr": 138721,
  "##qurru": 121880,
  "##qurrû": 120084,
  "##quru": 140125,
  "##qussu": 136566,
  "##qut": 131243,
  "##quta": 144278,
  "##quttu": 119724,
  "##qutu": 134868,
  "##qušu": 138816,
  "##qâ": 134830,
  "##qât": 134747,
  "##qê": 120863,
  "##qî": 126986,
  "##qû": 127039,
  "##qûni": 133054,
  "##qûtu": 122010,
  "##qā": 136276,
  "##qāku": 142390,
  "##qāni": 142597,
  "##qānu": 121036,
  "##qāri": 129541,
  "##qāru": 119679,
  "##qāt": 141250,
  "##qāta": 140875,
  "##qāte": 137002,
  "##qāti": 135522,
  "##qātu": 121919,
  "##qē": 140407,
  "##qēnu": 122978,
  "##qī": 135709,
  "##qīdi": 143567,
  "##qīka": 136563,
  "##qīma": 136509,
  "##qīpi": 137988,
  "##qīt": 144222,
  "##qīti": 139049,
  "##qītu": 122964,
  "##qīya": 130786,
  "##qīšin": 136161,
  "##qīšu": 133930,
  "##qša": 144468,
  "##qšu": 140551,
  "##qšunu": 143617,
  "##qū": 128855,
  "##qūdu": 127052,
  "##qūmu": 125154,
  "##qūni": 138898,
  "##qūnu": 137589,
  "##qūpu": 142718,
  "##qūqu": 125098,
  "##qūru": 127774,
  "##qūte": 134038,
  "##qūti": 140422,
  "##qūtim": 137849,
  "##qūtu": 120829,
  "##rabbi": 141656,
  "##rabi": 134588,
  "##rabu": 130067,
  "##rakka": 140995,
  "##rakku": 123924,
  "##raku": 124521,
  "##ramma": 144675,
  "##ramu": 122844,
  "##ranaya": 129118,
  "##ranni": 139383,
  "##raptu": 129143,
  "##rapu": 122834,
  "##raru": 133653,
  "##rayu": 126486,
  "##raš": 138553,
  "##rašu": 132607,
