{
  "##(": 32344,
  "##)": 39251,
  "##-": 37862,
  "##.": 41797,
  "##..": 30653,
  "##DA": 39320,
  "##DDA": 30780,
  "##DUN": 38289,
  "##G2": 40769,
  "##GAL": 38033,
  "##GI": 32460,
  "##GIR": 36423,
  "##HUR": 39364,
  "##IB": 34520,
  "##KUL": 30811,
  "##LA": 40819,
  "##LE": 38988,
  "##LU": 36722,
  "##MIN": 41105,
  "##PA": 35615,
  "##PAP": 38584,
  "##SGI": 33719,
  "##SIN": 30644,
  "##UBA": 33963,
  "##UL": 32302,
  "##UM": 31932,
  "##UN": 36789,
  "##_": 39179,
  "##aabzu": 38338,
  "##aba": 36685,
  "##abad": 41145,
  "##abak": 40552,
  "##abar": 30882,
  "##abba": 39663,
  "##abbi": 41572,
  "##abbilu": 36466,
  "##abbisu": 30042,
  "##abbitu": 33710,
  "##abbiš": 32077,
  "##abbu": 40961,
  "##abbītu": 41168,
  "##abi": 31123,
  "##abil": 33820,
  "##abinnu": 33589,
  "##abitti": 35718,
  "##abru": 37622,
  "##abtu": 41326,
  "##abu": 38593,
  "##abzu": 39783,
  "##abû": 32617,
  "##abālu": 39381,
  "##abānu": 39731,
  "##abītu": 32547,
  "##adayu": 32404,
  "##addaru": 39344,
  "##addu": 34284,
  "##addû": 40002,
  "##adi": 30272,
  "##adu": 36028,
  "##adua": 36055,
  "##adudu": 36407,
  "##aduga": 41322,
  "##aduggû": 31145,
  "##aduha": 39311,
  "##adumununna": 41781,
  "##adurgar": 34221,
  "##adūtu": 31964,
  "##aga": 41637,
  "##agaz": 37079,
  "##agg": 39267,
  "##agga": 33110,
  "##aggani": 35870,
  "##agra": 37856,
  "##agu": 37481,
  "##aha": 41241,
  "##ahal": 36893,
  "##ahaya": 37031,
  "##ahhi": 38109,
  "##ahhinu": 41270,
  "##ahhiru": 42038,
  "##ahhu": 30330,
  "##ahtu": 31804,
  "##ahu": 33091,
  "##ahû": 33076,
  "##akal": 36275,
  "##akar": 31083,
  "##akkannu": 40745,
  "##akkatu": 36045,
  "##akkaya": 32784,
  "##akki": 30863,
  "##akku": 35863,
  "##akkūtu": 38548,
  "##aklu": 40381,
  "##aktu": 32648,
  "##aku": 39051,
  "##ala": 37013,
  "##alal": 39227,
  "##alaya": 34559,
  "##alayu": 32314,
  "##alb": 41802,
  "##aliu": 36229,
  "##alku": 36069,
  "##alkutu": 34456,
  "##alla": 37142,
  "##allak": 40300,
  "##allaya": 37687,
  "##allayu": 31135,
  "##alli": 38517,
  "##allidu": 36727,
  "##allihtu": 31354,
  "##allim": 31266,
  "##allimtu": 39787,
  "##allimu": 32905,
  "##alliš": 39305,
  "##alliṭ": 40933,
  "##alliṭu": 37721,
  "##allu": 30995,
  "##alluhi": 37563,
  "##allulu": 30423,
  "##allurtu": 37688,
  "##allû": 40870,
  "##allān": 31103,
  "##allānu": 38333,
  "##altu": 31418,
  "##alturrû": 32676,
  "##alu": 40661,
  "##alû": 37920,
  "##alā": 37274,
  "##alāpu": 33702,
  "##alāqu": 33290,
  "##ama": 40638,
  "##amah": 38062,
  "##aman": 37140,
  "##amanaya": 34388,
  "##amannu": 41807,
  "##amanu": 30149,
  "##amaya": 36736,
  "##amma": 34415,
  "##ammaarabi": 31942,
  "##ammalu": 30259,
  "##ammaʾu": 30115,
  "##ammeru": 39309,
  "##ammi": 35536,
  "##ammikku": 36910,
  "##ammiru": 36767,
  "##ammu": 39019,
  "##ammumu": 33358,
  "##amtiš": 41470,
  "##amtu": 30503,
  "##amu": 39594,
  "##amuaya": 34210,
  "##amû": 40951,
  "##amādu": 31778,
  "##amāhu": 41859,
  "##amānu": 30212,
  "##amānû": 40255,
  "##anaya": 36246,
  "##andaya": 30398,
  "##andu": 39712,
  "##andû": 37314,
  "##ani": 37367,
  "##anin": 39121,
  "##anitu": 39447,
  "##anki": 36434,
  "##ankia": 39901,
  "##anna": 39024,
  "##annagidru": 34548,
  "##annagidrutuku": 38259,
  "##annaya": 36052,
  "##anni": 41391,
  "##anniš": 36972,
  "##annu": 31462,
  "##annâ": 37994,
  "##annû": 37091,
  "##annūtu": 34960,
  "##anpihu": 33694,
  "##antu": 34731,
  "##anu": 36194,
  "##anānu": 42091,
  "##anātu": 38008,
  "##anītu": 32069,
  "##apar": 41329,
  "##aphaya": 41843,
  "##aphu": 39621,
  "##api": 38398,
  "##app": 35547,
  "##appaya": 30431,
  "##appayu": 38592,
  "##appi": 41361,
  "##appihu": 37841,
  "##appittu": 35489,
  "##appitu": 32621,
  "##appiu": 30654,
  "##appišu": 41526,
  "##appu": 31747,
  "##appānu": 38469,
  "##aprišu": 30694,
  "##apru": 41181,
  "##aptu": 35032,
  "##apu": 40107,
  "##apû": 31346,
  "##apīru": 34679,
  "##apši": 38657,
  "##apšu": 37986,
  "##apūru": 40289,
  "##aq": 33791,
  "##aqda": 33659,
  "##aqq": 41782,
  "##aqqu": 40991,
  "##aqqû": 40163,
  "##aqqûtu": 35969,
  "##aqu": 32610,
  "##ara": 33382,
  "##arabi": 34802,
  "##arahhu": 30908,
  "##arakku": 37251,
  "##aranu": 31058,
  "##arat": 30225,
  "##arattu": 30050,
  "##araya": 41298,
  "##arg": 32187,
  "##argam": 41833,
  "##arhu": 37356,
  "##ari": 31507,
  "##aria": 31662,
  "##ariš": 34234,
  "##armu": 32036,
  "##arpu": 36017,
  "##arra": 35512,
  "##arratu": 36250,
  "##arri": 30667,
  "##arriru": 35071,
  "##arrisu": 33806,
  "##arriš": 40551,
  "##arru": 38858,
  "##arruru": 41339,
  "##arrutu": 31250,
  "##arrātu": 30317,
  "##artu": 33255,
  "##aru": 37496,
  "##arurayu": 34823,
  "##arzu": 32665,
  "##arû": 38468,
  "##aršarra": 35279,
  "##arši": 41545,
  "##aršid": 37414,
  "##asalluhi": 36622,
  "##ase": 38416,
  "##asi": 35786,
  "##astu": 32999,
  "##ataya": 42063,
  "##atayu": 36718,
  "##atayy": 41366,
  "##ati": 32646,
  "##atila": 36745,
  "##atiš": 30946,
  "##atti": 32958,
  "##attu": 34775,
  "##attû": 35144,
  "##atu": 34706,
  "##au": 36350,
  "##aya": 35607,
  "##ayu": 40659,
  "##ayy": 31617,
  "##ayyu": 31468,
  "##ayyāru": 38263,
  "##azag": 38617,
  "##azaya": 33244,
  "##azu": 37694,
  "##aš": 40719,
  "##ašarra": 40285,
  "##ašaya": 39973,
  "##ašayu": 36735,
  "##ašer": 33177,
  "##aširu": 39042,
  "##ašmû": 31299,
  "##aštu": 41674,
  "##ašu": 39642,
  "##ašû": 40842,
  "##ašše": 41896,
  "##aššu": 34482,
  "##aššû": 31090,
  "##aʾ": 40132,
  "##aʾa": 35983,
  "##aʾayu": 35998,
  "##aʾe": 40233,
  "##aʾʾirānu": 40511,
  "##aḫḫu": 33982,
  "##aṣ": 40448,
  "##ba": 30713,
  "##bab": 35154,
  "##babbar": 31540,
  "##bahu": 34654,
  "##bailaya": 39977,
  "##bal": 34333,
  "##balaya": 31491,
  "##ballu": 39780,
  "##ballû": 35205,
  "##balu": 38166,
  "##ban": 34783,
  "##banna": 39664,
  "##bannu": 32711,
  "##baqūqu": 42065,
  "##bar": 37706,
  "##baralli": 32975,
  "##barmesisa": 34298,
  "##baru": 38669,
  "##bassu": 32083,
  "##basu": 36491,
  "##basû": 31899,
  "##bat": 37188,
  "##battu": 31688,
  "##batu": 30817,
  "##batānu": 31859,
  "##baya": 33922,
  "##bayu": 36987,
  "##baššu": 31214,
  "##baʾu": 41993,
  "##baṣi": 30800,
  "##baṣu": 40332,
  "##baṭu": 40462,
  "##baṭānu": 31810,
  "##bba": 35912,
  "##bbatu": 41858,
  "##bbir": 37237,
  "##bbu": 35877,
  "##bbulu": 39476,
  "##bbû": 35355,
  "##bbāniš": 38608,
  "##bbītu": 36430,
  "##bd": 40047,
  "##bdu": 31680,
  "##be": 41254,
  "##bedû": 33674,
  "##bertu": 31833,
  "##beru": 37397,
  "##bi": 41103,
  "##bibtu": 41832,
  "##bibu": 33010,
  "##bigallayu": 33698,
  "##bikuga": 36483,
  "##bil": 30157,
  "##biltu": 39194,
  "##bilu": 36559,
  "##binu": 32325,
  "##bir": 35996,
  "##birru": 34098,
  "##birtu": 32597,
  "##biru": 39670,
  "##bisu": 39409,
  "##bittu": 33471,
  "##bitu": 35771,
  "##biš": 31398,
  "##bišu": 30430,
  "##biʾu": 41489,
  "##biṣu": 34091,
  "##biṣūtu": 38223,
  "##biṭu": 36812,
  "##bla": 41476,
  "##blayu": 30053,
  "##bnamtartar": 35627,
  "##bru": 30199,
  "##brû": 34416,
  "##btu": 30886,
  "##bu": 41379,
  "##buaya": 32506,
  "##bubu": 36809,
  "##buku": 37600,
  "##bul": 33461,
  "##bullu": 41410,
  "##bultu": 30706,
  "##buqayu": 35658,
  "##buqtu": 33680,
  "##bur": 31425,
  "##buranna": 35813,
  "##burkurgal": 30885,
  "##burru": 40895,
  "##burrudû": 37755,
  "##buru": 38458,
  "##butayu": 33722,
  "##buttu": 34920,
  "##butu": 34311,
  "##buš": 36444,
  "##buštu": 40157,
  "##bušu": 32531,
  "##buʾtu": 35483,
  "##buṣu": 36266,
  "##buṭu": 38850,
  "##bzu": 36208,
  "##bâ": 37861,
  "##bê": 37118,
  "##bêšu": 30246,
  "##bîš": 37885,
  "##bû": 41699,
  "##bā": 37731,
  "##bāb": 36271,
  "##bābu": 38542,
  "##bāku": 41713,
  "##bāni": 32524,
  "##bāniš": 36334,
  "##bānu": 36945,
  "##bāru": 41330,
  "##bāte": 39846,
  "##bāti": 35792,
  "##bātu": 39295,
  "##bāšu": 33830,
  "##bēru": 38140,
  "##bēšer": 35601,
  "##bītu": 31251,
  "##bšu": 41775,
  "##bšukkinna": 30747,
  "##bū": 32879,
  "##būru": 36051,
  "##būti": 36563,
  "##būtu": 30518,
  "##būšu": 34451,
  "##būʾû": 34889,
  "##da": 30249,
  "##dab": 31639,
  "##dabadua": 31201,
  "##dabba": 41839,
  "##dabbu": 30438,
  "##dabû": 38434,
  "##dad": 33793,
  "##dadu": 38646,
  "##dag": 36370,
  "##dah": 35788,
  "##dahar": 40724,
  "##dahi": 41265,
  "##dahṣu": 36168,
  "##dak": 31739,
  "##daliu": 33319,
  "##dam": 32825,
  "##dammi": 33053,
  "##dammu": 36307,
  "##dana": 39687,
  "##danakku": 31685,
  "##danayu": 30342,
  "##dannu": 36100,
  "##danu": 33844,
  "##dappu": 30416,
  "##dapu": 34577,
  "##dar": 33776,
  "##dara": 41770,
  "##daraya": 30044,
  "##dari": 35710,
  "##darkalammasu": 40217,
  "##daru": 31395,
  "##dasaya": 31372,
  "##dattu": 31973,
  "##datu": 38017,
  "##daya": 36787,
  "##dayu": 40743,
  "##dazallû": 40647,
  "##daš": 41355,
  "##dd": 41304,
  "##dda": 38035,
  "##ddatu": 39794,
  "##ddayu": 36593,
  "##dde": 31444,
  "##ddin": 34991,
  "##ddu": 36916,
  "##ddudu": 31013,
  "##ddugannu": 39481,
  "##ddulu": 30255,
  "##dduru": 35948,
  "##ddû": 38038,
  "##ddāku": 31272,
  "##de": 36917,
  "##dennu": 32630,
  "##di": 41268,
  "##dib": 31435,
  "##didi": 35923,
  "##didu": 33157,
  "##dihegal": 35406,
  "##dihu": 30177,
  "##dil": 37286,
  "##dillu": 32379,
  "##dilu": 36401,
  "##dim": 30501,
  "##diman": 36726,
  "##dimdimmû": 38072,
  "##dimma": 39655,
  "##dimmakku": 37774,
  "##dimmu": 40134,
  "##dimmû": 40899,
  "##din": 32329,
  "##dina": 35117,
  "##dingir": 38751,
  "##dini": 36996,
  "##dinna": 37088,
  "##dinnu": 33852,
  "##dintu": 30881,
  "##dinu": 39533,
  "##dinutuku": 33477,
  "##dinutukua": 39826,
  "##dir": 42083,
  "##diraya": 32612,
  "##dirayu": 37200,
  "##dirdir": 30729,
  "##dirdirra": 38908,
  "##diri": 32499,
  "##diriga": 30569,
  "##dirtu": 30170,
  "##diru": 38152,
  "##dittu": 37531,
  "##diu": 36759,
  "##diātu": 36950,
  "##diš": 30936,
  "##diššī": 39505,
  "##dlu": 32651,
  "##dmu": 34484,
  "##dnu": 42127,
  "##dru": 36742,
  "##drukalama": 40489,
  "##drukalammasummu": 39732,
  "##du": 30568,
  "##dua": 35859,
  "##dubbû": 41249,
  "##dubdu": 32973,
  "##dubnamtartar": 31384,
  "##dudaya": 33651,
  "##duddû": 32684,
  "##duhuda": 31772,
  "##duk": 32871,
  "##duku": 32983,
  "##dul": 37759,
  "##dunnû": 40493,
  "##duppu": 38069,
  "##dur": 41633,
  "##duranu": 32012,
  "##duru": 40720,
  "##durû": 39784,
  "##dusi": 30919,
  "##dutu": 38203,
  "##dâ": 41271,
  "##dânu": 35823,
  "##dê": 37524,
  "##dîš": 31586,
  "##dû": 33775,
  "##dûtu": 31679,
  "##dûʾa": 30074,
  "##dādu": 40517,
  "##dāmu": 33947,
  "##dāni": 38500,
  "##dānu": 32532,
  "##dānû": 34396,
  "##dānītu": 30727,
  "##dānū": 40841,
  "##dānūtu": 36795,
  "##dāru": 37910,
  "##dāte": 39626,
  "##dētu": 37311,
  "##dēšû": 31094,
  "##dītu": 40983,
  "##dīšu": 31856,
  "##dūku": 37297,
  "##dūru": 39460,
  "##dūti": 30794,
  "##dūtu": 39241,
  "##dūšû": 36362,
  "##ebe": 41450,
  "##eda": 37610,
  "##ede": 40488,
  "##edua": 36376,
  "##eh": 41232,
  "##ehrû": 35824,
  "##ehtu": 32781,
  "##ehû": 30824,
  "##ei": 31047,
  "##ekam": 34382,
  "##ele": 38067,
  "##eli": 31903,
  "##ellu": 38777,
  "##elṣû": 30675,
  "##emmu": 36333,
  "##ena": 40210,
  "##endu": 35459,
  "##ene": 35854,
  "##engurra": 39586,
  "##eni": 40247,
  "##eniš": 32741,
  "##enlil": 35197,
  "##enlilla": 31237,
  "##enlille": 30049,
  "##enna": 34147,
  "##ennu": 39244,
  "##ennâ": 37347,
  "##equ": 41161,
  "##erbu": 41641,
  "##eri": 41798,
  "##erim": 30549,
  "##erimma": 34724,
  "##erinayu": 33565,
  "##erke": 38569,
  "##erqu": 42073,
  "##erra": 34239,
  "##errayu": 36591,
  "##erri": 34411,
  "##erribu": 33985,
  "##erru": 38020,
  "##errû": 33958,
  "##ertu": 32119,
  "##ertān": 35123,
  "##eru": 34296,
  "##erû": 41915,
  "##erūtu": 39581,
  "##erʾu": 30046,
  "##esayu": 30758,
  "##ettu": 36679,
  "##etu": 32287,
  "##eš": 32218,
  "##ešed": 34875,
  "##eštu": 31968,
  "##ešu": 32847,
  "##eššû": 41808,
  "##eʾ": 32949,
  "##eʾe": 30743,
  "##eʾi": 41479,
  "##eʾtu": 35850,
  "##eʾû": 35239,
  "##eʾʾi": 31735,
  "##eʾʾû": 34252,
  "##ga": 40416,
  "##gadudu": 36611,
  "##gag": 37922,
  "##gal": 37378,
  "##galanna": 33457,
  "##galayu": 30545,
  "##galgal": 38422,
  "##galkalama": 31433,
  "##galkurkurra": 39433,
  "##galla": 40542,
  "##gallatu": 38564,
  "##gallayu": 39648,
  "##gallu": 31583,
  "##gallūtu": 34970,
  "##galu": 31992,
  "##gam": 39216,
  "##gandu": 41902,
  "##gannu": 34955,
  "##gar": 35049,
  "##gara": 37213,
  "##gardubnamtartar": 39483,
  "##gariya": 39445,
  "##garra": 40434,
  "##garu": 42007,
  "##garza": 41663,
  "##garītu": 32117,
  "##gasisa": 38948,
  "##gasu": 30052,
  "##gbu": 37678,
  "##gdimdimmû": 38923,
  "##geštu": 33854,
  "##gg": 34227,
  "##ggallu": 40649,
  "##ggatu": 32433,
  "##ggu": 30108,
  "##ggû": 34368,
  "##gi": 32565,
  "##gia": 34879,
  "##gidru": 31117,
  "##giga": 39503,
  "##gigi": 30688,
  "##gil": 32501,
  "##gila": 40957,
  "##gilaya": 38794,
  "##gillu": 33724,
  "##gilu": 35175,
  "##gim": 32110,
  "##gimtu": 35178,
  "##gimu": 30720,
  "##gina": 31738,
  "##ginakku": 37080,
  "##ginnu": 36811,
  "##ginu": 34832,
  "##giqu": 35632,
  "##gir": 32541,
  "##girtu": 33821,
  "##giru": 31636,
  "##girzal": 35457,
  "##giš": 33834,
  "##gištu": 39738,
  "##gištuku": 33784,
  "##gišu": 39947,
  "##giššua": 35739,
  "##giṭṭu": 30698,
  "##gla": 41887,
  "##glat": 41845,
  "##glu": 40331,
  "##gmu": 34323,
  "##gnu": 37596,
  "##gru": 30472,
  "##gu": 38436,
  "##gub": 39769,
  "##gubba": 33160,
  "##gubbû": 41923,
  "##gudu": 32945,
  "##gukku": 38198,
  "##gula": 32371,
  "##gullu": 34327,
  "##gulu": 33760,
  "##gulû": 32802,
  "##gumayu": 32146,
  "##gummû": 37517,
  "##gunnû": 31238,
  "##gup": 35949,
  "##gur": 40970,
  "##gurra": 33874,
  "##gurru": 39416,
  "##gurrû": 34251,
  "##gurtu": 30469,
  "##guru": 37962,
  "##gâ": 41540,
  "##gû": 38316,
  "##gûtu": 30992,
  "##gāgu": 31081,
  "##gāru": 36128,
  "##gāšu": 40006,
  "##gūtu": 40986,
  "##gūšu": 39255,
  "##ha": 32147,
  "##habu": 41418,
  "##hal": 34924,
  "##halla": 38769,
  "##hallatu": 33149,
  "##hallu": 32090,
  "##haltu": 31917,
  "##halu": 37876,
  "##happu": 32953,
  "##har": 37727,
  "##haraya": 39149,
  "##harru": 41136,
  "##haru": 32450,
  "##hat": 35152,
  "##hatu": 41123,
  "##haya": 38862,
  "##hayu": 36270,
  "##hašu": 34267,
  "##hedu": 39822,
  "##hegal": 41062,
  "##henunna": 39841,
  "##hertu": 37977,
  "##hešu": 41691,
  "##hhi": 30608,
  "##hhu": 33474,
  "##hhudu": 33307,
  "##hhurtu": 31696,
  "##hhuru": 34951,
  "##hhutu": 39858,
  "##hhû": 35881,
  "##hi": 38674,
  "##hil": 30556,
  "##hili": 30459,
  "##hilu": 35884,
  "##hinu": 38322,
  "##hirtu": 38910,
  "##hiru": 35024,
  "##hit": 33446,
  "##hitu": 33611,
  "##hizu": 37901,
  "##hiš": 33802,
  "##hiṣu": 40463,
  "##hli": 36974,
  "##hlu": 31795,
  "##hru": 32387,
  "##htu": 39373,
  "##hu": 34903,
  "##huda": 31530,
  "##hul": 34566,
  "##hula": 31763,
  "##hule": 40799,
  "##hulla": 35187,
  "##hullu": 41899,
  "##hullû": 33267,
  "##hulu": 36145,
  "##hum": 31898,
  "##hummû": 40836,
  "##hun": 41852,
  "##huppatu": 32482,
  "##hur": 41934,
  "##hurru": 35750,
  "##hursag": 41350,
  "##hurtu": 38707,
  "##huru": 30622,
  "##hurānūtu": 35611,
  "##hurētu": 31591,
  "##husu": 34071,
  "##huttu": 41188,
  "##huzu": 32922,
  "##huš": 32924,
  "##huša": 35644,
  "##huššu": 36837,
  "##hû": 32759,
  "##hā": 34649,
  "##hāmu": 36647,
  "##hāniš": 33691,
  "##hāriš": 33425,
  "##hāru": 40372,
  "##hātu": 31176,
  "##hātūtu": 38478,
  "##hāzu": 40388,
  "##hāṣu": 32898,
  "##hēmu": 33979,
  "##hīrtu": 40816,
  "##hītu": 40989,
  "##hšinnu": 39323,
  "##hū": 30424,
  "##hūru": 37490,
  "##hūtu": 32661,
  "##hṭu": 31936,
  "##iangu": 37955,
  "##iba": 30770,
  "##ibar": 38419,
  "##ibat": 32590,
  "##ibatu": 38239,
  "##ibbu": 38465,
  "##ibbānu": 35168,
  "##ibbūtu": 30988,
  "##ibhu": 32345,
  "##ibi": 40537,
  "##ibir": 42028,
  "##ibiānu": 33148,
  "##ibtu": 37579,
  "##ibu": 39249,
  "##ibû": 35942,
  "##ibānu": 42043,
  "##ibītu": 39654,
  "##iddu": 35185,
  "##iddû": 35643,
  "##idu": 32384,
  "##idude": 35514,
  "##idurgar": 38981,
  "##idurgarpadda": 36258,
  "##idītu": 38485,
  "##iga": 40904,
  "##ih": 40409,
  "##ihallak": 36683,
  "##ihaya": 30155,
  "##ihtu": 35986,
  "##ihu": 32248,
  "##ihūtu": 32806,
  "##ikku": 40964,
  "##ikkû": 40797,
  "##iktu": 34521,
  "##ila": 41626,
  "##ilaya": 38852,
  "##ili": 34656,
  "##ilimma": 31442,
  "##ilisu": 31918,
  "##ilku": 32634,
  "##illa": 37425,
  "##illakku": 40624,
  "##illatu": 41497,
  "##illu": 35849,
  "##illû": 39140,
  "##ilmunna": 35043,
  "##iltu": 37333,
  "##ilu": 30072,
  "##ilû": 35490,
  "##imbu": 30110,
  "##imin": 40652,
  "##iminanki": 30877,
  "##imma": 31891,
  "##immar": 33021,
  "##immartu": 38385,
  "##immu": 34181,
  "##immānu": 39778,
  "##imru": 36015,
  "##imtu": 41100,
  "##imtūtu": 32074,
  "##imu": 34773,
  "##imud": 32633,
  "##imānu": 33207,
  "##imētu": 40156,
  "##imītu": 30086,
  "##imūtu": 38029,
  "##imṣu": 33440,
  "##inanki": 32636,
  "##indurû": 30962,
  "##inim": 37575,
  "##inna": 39161,
  "##innatu": 33945,
  "##innaya": 33219,
  "##innu": 32311,
  "##intu": 33082,
  "##inu": 40079,
  "##inunhedu": 31374,
  "##inūtu": 35992,
  "##ipi": 41466,
  "##ippu": 33575,
  "##iptu": 38242,
  "##ipu": 36035,
  "##iq": 31890,
  "##iqtu": 33561,
  "##iqu": 33742,
  "##ira": 31742,
  "##iranu": 37225,
  "##iratu": 31733,
  "##iraya": 36704,
  "##irayu": 37780,
  "##iri": 41315,
  "##irig": 30095,
  "##irinaya": 37936,
  "##irišu": 30038,
  "##irna": 31748,
  "##irra": 41442,
  "##irraya": 36352,
  "##irru": 39430,
  "##irtu": 37189,
  "##iru": 41010,
  "##irû": 35928,
  "##irānu": 34402,
  "##irūtu": 39820,
  "##isaya": 30712,
  "##issu": 38101,
  "##isu": 37120,
  "##itayu": 39151,
  "##itti": 35791,
  "##ittu": 41750,
  "##itu": 40538,
  "##iu": 33699,
  "##iya": 37261,
  "##iyu": 39126,
  "##iānu": 36004,
  "##iātu": 36861,
  "##iš": 34919,
  "##iša": 32200,
  "##išarra": 32914,
  "##išaya": 30909,
  "##išayu": 38655,
  "##išnugal": 34167,
  "##išti": 33367,
  "##ištu": 37005,
  "##išu": 36600,
  "##išāniš": 34799,
  "##iššalû": 32760,
  "##išūtu": 36016,
  "##iʾtu": 38993,
  "##iṣtu": 39805,
  "##iṣu": 34973,
  "##ka": 38648,
  "##kab": 40299,
  "##kabayu": 38974,
  "##kabtu": 35997,
  "##kabu": 30785,
  "##kadu": 33326,
  "##kal": 30311,
  "##kalama": 32319,
  "##kalamma": 30952,
  "##kalammasu": 30514,
  "##kalammasummu": 36922,
  "##kallu": 35179,
  "##kaltu": 30530,
  "##kam": 31357,
  "##kamtu": 33285,
  "##kanakku": 33870,
  "##kann": 39878,
  "##kannaya": 30737,
  "##kanni": 41962,
  "##kannu": 39472,
  "##kanû": 34319,
  "##kapu": 33439,
  "##kar": 36758,
  "##karinnu": 39943,
  "##karu": 35330,
  "##karzag": 38516,
  "##karzaginna": 33601,
  "##kasu": 35907,
  "##kat": 34039,
  "##katar": 34536,
  "##kati": 34061,
  "##kattu": 34398,
  "##kattānu": 38547,
  "##katu": 32910,
  "##kaya": 38754,
  "##kayu": 39298,
  "##kaš": 30775,
  "##kašbar": 41860,
  "##kaššu": 40380,
  "##kdu": 36529,
  "##ke": 30045,
  "##kel": 41979,
  "##kešed": 40102,
  "##kešu": 35568,
  "##ki": 31746,
  "##kia": 32354,
  "##kiašu": 31443,
  "##kiašudu": 35079,
  "##kibu": 40798,
  "##kid": 40491,
  "##kida": 37802,
  "##kidab": 37505,
  "##kil": 35316,
  "##kilib": 30651,
  "##killu": 30990,
  "##kiltu": 35035,
  "##kilu": 33284,
  "##kim": 34445,
  "##kimmu": 36701,
  "##kinnu": 31200,
  "##kintu": 42060,
  "##kinu": 35242,
  "##kiptu": 31455,
  "##kipu": 34334,
  "##kir": 40230,
  "##kirtaya": 38995,
  "##kisikil": 40764,
  "##kistu": 36498,
  "##kisu": 33128,
  "##kit": 39326,
  "##kittu": 40701,
  "##kitu": 31029,
  "##kituš": 35213,
  "##kitušmah": 38798,
  "##kiu": 32333,
  "##kiš": 32810,
  "##kišarra": 30681,
  "##kišib": 36768,
  "##kišu": 41804,
  "##kk": 34930,
  "##kka": 40039,
  "##kkal": 36913,
  "##kkallu": 35590,
  "##kkani": 35962,
  "##kkannu": 31267,
  "##kkatu": 36698,
  "##kkaya": 32181,
  "##kki": 33554,
  "##kkinna": 35155,
  "##kkiru": 32440,
  "##kkiš": 33780,
  "##kku": 31271,
  "##kkua": 39438,
  "##kkulu": 34194,
  "##kkumu": 38395,
  "##kkurayu": 38021,
  "##kkusu": 37789,
  "##kkû": 34135,
  "##kkū": 30156,
  "##kkūru": 40386,
  "##kmēnu": 38700,
  "##kru": 41345,
  "##ksu": 35464,
  "##ktu": 38813,
  "##ku": 41016,
  "##kubu": 38107,
  "##kudda": 31093,
  "##kudu": 34632,
  "##kuga": 30235,
  "##kugallūtu": 40676,
  "##kuki": 30626,
  "##kulla": 37538,
  "##kultu": 40154,
  "##kulu": 31309,
  "##kum": 34479,
  "##kunu": 38659,
  "##kupp": 37209,
  "##kuppu": 33801,
  "##kupu": 37998,
  "##kur": 39307,
  "##kurgal": 34838,
  "##kurkur": 40921,
  "##kurkurra": 31460,
  "##kurkurradu": 35867,
  "##kurkurraduldul": 37315,
  "##kurkurradulla": 36019,
  "##kurra": 35993,
  "##kurru": 38015,
  "##kurrû": 30904,
  "##kurtu": 39791,
  "##kuru": 40698,
  "##kuttu": 36859,
  "##kû": 39340,
  "##kûtu": 39271,
  "##kāniš": 36712,
  "##kānu": 38565,
  "##kāpu": 37285,
  "##kāru": 34136,
  "##kātu": 38412,
  "##kāya": 32862,
  "##kāʾi": 34486,
  "##kī": 33560,
  "##kīnu": 35232,
  "##kīru": 33269,
  "##kītu": 31808,
  "##kšu": 39376,
  "##kūbu": 35386,
  "##kūru": 35433,
  "##kūtu": 39797,
  "##labu": 30444,
  "##lahu": 30669,
  "##laku": 42008,
  "##lal": 40519,
  "##lalu": 40271,
  "##lalû": 38065,
  "##lamaya": 40244,
  "##lamma": 39346,
  "##lammes": 40943,
  "##lammû": 34816,
  "##lamtu": 33318,
  "##lamu": 30150,
  "##lamšaršar": 33746,
  "##lanki": 31366,
  "##lap": 30798,
  "##laptu": 33085,
  "##lat": 36251,
  "##lataya": 36636,
  "##latilla": 40183,
  "##latu": 40234,
  "##laya": 30933,
  "##layu": 31387,
  "##laš": 38378,
  "##lašu": 31651,
  "##ldul": 31893,
  "##lellû": 34437,
  "##letu": 39275,
  "##leʾû": 40383,
  "##lhi": 41091,
  "##lhu": 40329,
  "##li": 34987,
  "##lia": 30185,
  "##liam": 36520,
  "##liaya": 35227,
  "##lidiman": 41569,
  "##lidu": 36368,
  "##lil": 35740,
  "##liltu": 36053,
  "##lilu": 39287,
  "##lilūtu": 38243,
  "##lim": 36091,
  "##limanna": 38388,
  "##limgurru": 39081,
  "##limtu": 35293,
  "##limu": 40056,
  "##liptu": 36403,
  "##littu": 33654,
  "##litu": 30693,
  "##liu": 41137,
  "##lizu": 39441,
  "##liš": 37242,
  "##lišu": 30635,
  "##liṭū": 32458,
  "##lla": 31115,
  "##lli": 40858,
  "##llu": 33750,
  "##lludû": 38090,
  "##llulu": 41595,
  "##llumu": 37466,
  "##lluqu": 34365,
  "##llû": 31803,
  "##llūtu": 39773,
  "##lmaš": 35063,
  "##lti": 31935,
  "##ltu": 39636,
  "##lu": 38482,
  "##lugal": 33869,
  "##lugallu": 39165,
  "##luh": 31406,
  "##luha": 36455,
  "##luhhu": 40012,
  "##luhu": 40732,
  "##lul": 32941,
  "##lullu": 32135,
  "##lultu": 38234,
  "##lulu": 31523,
  "##lumma": 31453,
  "##lumu": 34543,
  "##luptu": 31327,
  "##lupu": 31687,
  "##luqtu": 34664,
  "##lusu": 32004,
  "##lutišu": 37192,
  "##lutu": 30684,
  "##luḫḫu": 34745,
  "##luṭu": 34208,
  "##lê": 36388,
  "##lû": 37552,
  "##lāku": 32160,
  "##lālu": 38757,
  "##lāmu": 34702,
  "##lān": 34180,
  "##lāniš": 35941,
  "##lānu": 37401,
  "##lātu": 35480,
  "##lāya": 42036,
  "##lē": 32137,
  "##lī": 41522,
  "##līmu": 38894,
  "##līpu": 30201,
  "##lītu": 31600,
  "##līšu": 37305,
  "##lšu": 35363,
  "##lū": 36414,
  "##lūnu": 39718,
  "##lūru": 34156,
  "##lūtu": 38309,
  "##lṭu": 41825,
  "##madu": 34946,
  "##mah": 40727,
  "##mahhu": 31689,
  "##mahšudu": 30516,
  "##makku": 32094,
  "##mališ": 37509,
  "##manaya": 30742,
  "##mandu": 32512,
  "##mani": 37045,
  "##manna": 31721,
  "##mannu": 39953,
  "##manu": 33916,
  "##manūtu": 30274,
  "##mar": 35284,
  "##martu": 33081,
  "##maru": 37700,
  "##marû": 35528,
  "##mati": 39405,
  "##mattu": 34059,
  "##matu": 33416,
  "##maya": 31210,
  "##mayu": 32682,
  "##mazilu": 31212,
  "##maš": 40526,
  "##mašqaya": 33146,
  "##maštu": 35911,
  "##mašu": 31048,
  "##maššu": 36410,
  "##me": 41587,
  "##megar": 36864,
  "##meiminanki": 30450,
  "##men": 37067,
  "##menanki": 42066,
  "##meni": 33993,
  "##mer": 39752,
  "##mertu": 30133,
  "##meru": 41954,
  "##mes": 39920,
  "##mesisa": 39946,
  "##mesu": 30421,
  "##mezuhal": 35072,
  "##meš": 40167,
  "##meša": 40090,
  "##mešarra": 41004,
  "##mhû": 35503,
  "##mi": 37543,
  "##midu": 33228,
  "##mihu": 39123,
  "##miltu": 40151,
  "##mimu": 31342,
  "##miqu": 39465,
  "##mir": 36940,
  "##miru": 33323,
  "##misu": 41942,
  "##mittu": 35141,
  "##mitu": 37515,
  "##miš": 40535,
  "##mišu": 30741,
  "##miṭu": 35706,
  "##miṭṭu": 30750,
  "##mkû": 34005,
  "##mkīnu": 37539,
  "##mma": 30260,
  "##mmakku": 38195,
  "##mmantu": 30510,
  "##mmatu": 40500,
  "##mmiš": 42084,
  "##mmu": 39792,
  "##mmulutu": 32152,
  "##mmurtu": 39254,
  "##mmuru": 32832,
  "##mmê": 30808,
  "##mmû": 34806,
  "##mmūtu": 40805,
  "##mnu": 36425,
  "##mqu": 36601,
  "##mri": 37303,
  "##mru": 37761,
  "##mt": 38246,
  "##mtu": 33512,
  "##mu": 40385,
  "##mud": 37915,
  "##mudu": 40321,
  "##muhu": 33725,
  "##mukku": 32259,
  "##mul": 35864,
  "##mun": 36526,
  "##munayu": 31758,
  "##munkurkurra": 31205,
  "##munna": 40631,
  "##munu": 36646,
  "##mununna": 30585,
  "##mur": 40263,
  "##muriš": 38770,
  "##murratu": 40695,
  "##murru": 30836,
  "##murtu": 41486,
  "##muru": 38357,
  "##mut": 34792,
  "##muttu": 36223,
  "##mutānu": 40930,
  "##muwa": 32095,
  "##muš": 34909,
  "##muša": 32395,
  "##mânu": 38382,
  "##mânû": 32692,
  "##mê": 31375,
  "##mû": 36968,
  "##mā": 35234,
  "##māhu": 34380,
  "##mālu": 35080,
  "##māmu": 41310,
  "##mān": 36801,
  "##māna": 39576,
  "##māniš": 36975,
  "##mānu": 32855,
  "##mānūtu": 41369,
  "##māru": 32369,
  "##mātu": 33356,
  "##māšu": 34358,
  "##māʾu": 42101,
  "##mē": 41735,
  "##mēni": 32176,
  "##mēnu": 32010,
  "##mēnû": 31264,
  "##mēšu": 36874,
  "##mī": 41865,
  "##mīnu": 39036,
  "##mīqu": 38001,
  "##mīsu": 33737,
  "##mītu": 35622,
  "##mīšu": 36140,
  "##mū": 31172,
  "##mūmu": 39683,
  "##mūru": 37183,
  "##mūtu": 35954,
  "##mūšû": 39926,
  "##mṣēru": 37737,
  "##naba": 34627,
  "##nabe": 40435,
  "##nabzu": 33831,
  "##nahatu": 31632,
  "##nakayu": 37671,
  "##nakku": 32350,
  "##naktu": 36543,
  "##nam": 30869,
  "##namma": 32043,
  "##namtartar": 40807,
  "##nan": 32396,
  "##nanam": 41209,
  "##nani": 39128,
  "##nanki": 35827,
  "##nankuga": 33998,
  "##nanna": 40831,
  "##nannakku": 32995,
  "##nannu": 31031,
  "##nanu": 31449,
  "##nappu": 31179,
  "##naqtu": 40546,
  "##nat": 41610,
  "##nattu": 40338,
  "##natu": 35784,
  "##nawru": 32836,
  "##naya": 38383,
  "##nayu": 31268,
  "##nayy": 36700,
  "##nayyātu": 38603,
  "##našû": 32034,
  "##nbayu": 33645,
  "##nbinu": 38287,
  "##nbullu": 40751,
  "##ndayu": 33145,
  "##ndu": 30818,
  "##ndû": 36495,
  "##nea": 39094,
  "##ngallu": 41755,
  "##nh": 31234,
  "##nhedu": 38160,
  "##nhegal": 34526,
  "##ni": 34676,
  "##nia": 40846,
  "##niaya": 41455,
  "##nig": 35139,
  "##nigin": 31539,
  "##niginšuabi": 35820,
  "##nigurru": 40415,
  "##nihu": 39304,
  "##nim": 30031,
  "##nin": 35989,
  "##ninnu": 30949,
  "##nintu": 30040,
  "##ninu": 39871,
  "##niqqu": 35322,
  "##niqtu": 37540,
  "##niqūtu": 38957,
  "##nir": 40384,
  "##nisqu": 31044,
  "##nittu": 35055,
  "##nitu": 38893,
  "##niātu": 41412,
  "##niŋ": 32923,
  "##niš": 39286,
  "##nišu": 37451,
  "##nn": 37337,
  "##nna": 34378,
  "##nnabu": 40044,
  "##nnatu": 38634,
  "##nnaya": 33265,
  "##nni": 38911,
  "##nniš": 39726,
  "##nnu": 34837,
  "##nnutu": 33823,
  "##nnâ": 38629,
  "##nnû": 39242,
  "##nnātu": 35402,
  "##nnūtu": 41763,
  "##ntu": 41475,
  "##nu": 38229,
  "##nud": 33486,
  "##nuga": 38913,
  "##nugal": 40391,
  "##nugallu": 32952,
  "##nuhi": 31068,
  "##nuhu": 30603,
  "##nun": 30528,
  "##nunna": 33504,
  "##nuntu": 41939,
  "##nus": 35362,
  "##nutu": 30457,
  "##nuš": 33429,
  "##nušhu": 32184,
  "##nušu": 31478,
  "##nzu": 32498,
  "##nzura": 40430,
  "##nzû": 33629,
  "##nâ": 39085,
  "##nû": 33456,
  "##nûtu": 35721,
  "##nāni": 30405,
  "##nānu": 40756,
  "##nānû": 36806,
  "##nātu": 41863,
  "##nēnu": 37814,
  "##nīnu": 31846,
  "##nīqu": 30981,
  "##nītu": 41872,
  "##nšu": 34036,
  "##nū": 31720,
  "##nūma": 30382,
  "##nūtu": 32770,
  "##pa": 33047,
  "##pad": 30820,
  "##padda": 34332,
  "##pakku": 31832,
  "##palu": 32772,
  "##palû": 36415,
  "##pantu": 41045,
  "##par": 39174,
  "##parru": 37745,
  "##paru": 32492,
  "##pasu": 38845,
  "##patu": 36496,
  "##paštu": 37214,
  "##paʾe": 39434,
  "##pe": 33598,
  "##pel": 35679,
  "##petu": 38509,
  "##pi": 36493,
  "##pihu": 31151,
  "##piku": 32459,
  "##piltu": 33059,
  "##pinnu": 38031,
  "##pinu": 39168,
  "##pir": 37040,
  "##piru": 36367,
  "##pirû": 32679,
  "##pirūtu": 38435,
  "##pissu": 33708,
  "##pittu": 36253,
  "##pitu": 34690,
  "##piu": 37247,
  "##piš": 32926,
  "##pištu": 37007,
  "##pišu": 39985,
  "##ppatu": 35818,
  "##ppe": 40027,
  "##ppi": 34605,
  "##ppu": 31707,
  "##ppû": 35112,
  "##ppāyu": 39439,
  "##pre": 41614,
  "##pru": 33061,
  "##pta": 41501,
  "##ptu": 32348,
  "##ptīšu": 38475,
  "##pu": 41654,
  "##puhhû": 31603,
  "##pulhu": 38706,
  "##pultu": 34118,
  "##pur": 30393,
  "##puru": 34671,
  "##puš": 34962,
  "##puštu": 30462,
  "##pušu": 34216,
  "##puʾu": 30218,
  "##pîš": 38082,
  "##pû": 39629,
  "##pān": 38366,
  "##pānu": 33210,
  "##pāru": 32750,
  "##pātu": 31986,
  "##pāšu": 30379,
  "##pēru": 33967,
  "##pēšu": 41280,
  "##pīru": 32971,
  "##pītu": 32400,
  "##pšu": 34990,
  "##pū": 30362,
  "##pūtu": 38935,
  "##qa": 31602,
  "##qalu": 38182,
  "##qaq": 37399,
  "##qarru": 41079,
  "##qat": 39956,
  "##qatu": 36667,
  "##qaya": 35441,
  "##qayu": 41638,
  "##qdu": 34720,
  "##qel": 34938,
  "##qi": 33952,
  "##qidu": 32795,
  "##qillatu": 37218,
  "##qillu": 41050,
  "##qilu": 31645,
  "##qinnu": 39003,
  "##qipta": 30443,
  "##qiq": 31141,
  "##qiqīpu": 41017,
  "##qiri": 38352,
  "##qiru": 30358,
  "##qirānu": 34148,
  "##qit": 38690,
  "##qittu": 31691,
  "##qitu": 31343,
  "##qiš": 33845,
  "##qlat": 39734,
  "##qlu": 40089,
  "##qnu": 30205,
  "##qq": 34803,
  "##qqa": 35086,
  "##qqu": 35585,
  "##qqur": 30520,
  "##qqû": 35199,
  "##qtu": 40945,
  "##qubbītu": 36702,
  "##qudu": 40814,
  "##qulli": 30732,
  "##qullu": 37389,
  "##qultu": 38829,
  "##qulālu": 32605,
  "##ququ": 34014,
  "##qurru": 34825,
  "##qurrû": 33434,
  "##quttu": 32842,
  "##qê": 39041,
  "##qî": 39122,
  "##qû": 40239,
  "##qûtu": 37046,
  "##qānu": 42019,
  "##qāri": 38018,
  "##qāru": 30041,
  "##qāte": 34616,
  "##qātu": 36631,
  "##qēnu": 36067,
  "##qītu": 34075,
  "##qū": 31248,
  "##qūdu": 34549,
  "##qūmu": 38817,
  "##qūqu": 36556,
  "##qūru": 37107,
  "##qūtu": 34882,
  "##raba": 33841,
  "##rabu": 32822,
  "##radu": 34225,
  "##rak": 41377,
  "##rakku": 35913,
  "##raku": 37374,
  "##ramu": 38028,
  "##ranaya": 31191,
  "##ranu": 30814,
  "##raptu": 38041,
  "##rapu": 33402,
  "##rat": 31420,
  "##ratu": 38030,
  "##raya": 33178,
  "##rayu": 41667,
  "##rbu": 30233,
  "##rebu": 32432,
  "##rede": 39644,
  "##remtu": 35885,
  "##retu": 37614,
  "##rgar": 32511,
  "##ria": 37605,
  "##rib": 30368,
  "##ribi": 36274,
  "##ribtu": 31796,
  "##ribu": 31109,
  "##ridu": 37362,
  "##rigal": 30064,
  "##rigi": 41955,
  "##rihtu": 40267,
  "##rihu": 37073,
  "##riku": 30498,
  "##rimah": 35549,
  "##rinnu": 31847,
  "##rintu": 37327,
  "##riqtu": 42040,
  "##riqu": 34309,
  "##riqānu": 37448,
  "##riri": 37377,
  "##riru": 35821,
  "##risayu": 34048,
  "##risu": 34282,
  "##ritu": 39453,
  "##riu": 32835,
  "##riya": 38337,
  "##riātu": 40062,
  "##riš": 39238,
  "##rištu": 36321,
  "##rišu": 35544,
  "##riṣu": 37190,
  "##rkalama": 33096,
  "##rkalamma": 36962,
  "##rkitušmah": 34982,
  "##rma": 37640,
  "##rra": 33777,
  "##rratu": 39668,
  "##rri": 33569,
  "##rriš": 30724,
  "##rriṭu": 37906,
  "##rru": 31456,
  "##rrumu": 36535,
  "##rrû": 39235,
  "##rrātu": 35957,
  "##rrīšu": 33454,
  "##rsītu": 41783,
  "##rta": 37222,
  "##rtu": 37085,
  "##rtī": 38206,
  "##ru": 31751,
  "##rub": 38172,
  "##rubtu": 31256,
  "##rubu": 41021,
  "##rudu": 36912,
  "##ruhu": 35914,
  "##ruk": 34195,
  "##rum": 35804,
  "##rumu": 34168,
  "##ruqqu": 31156,
  "##ruru": 38819,
  "##russû": 41974,
  "##ruš": 31907,
  "##rušu": 37738,
  "##ruṣṣ": 32500,
  "##râ": 35115,
  "##rânu": 36531,
  "##râtu": 40174,
  "##rê": 37812,
  "##rêtu": 34591,
  "##rî": 33640,
  "##rû": 31471,
  "##rā": 32827,
  "##rāhu": 35974,
  "##rāni": 34749,
  "##rānu": 35460,
  "##rānû": 38854,
  "##rāpu": 35074,
  "##rāqu": 31492,
  "##rāru": 39306,
  "##rāt": 40917,
  "##rāti": 41568,
  "##rātu": 39213,
  "##rāya": 42045,
  "##rāyu": 30822,
  "##rāšu": 30006,
  "##rāšû": 33901,
  "##rāṣu": 38773,
  "##rē": 40295,
  "##rēmu": 40513,
  "##rēnu": 36661,
  "##rētu": 41239,
  "##rēšu": 36060,
  "##rī": 30700,
  "##rīmu": 32478,
  "##rīru": 36643,
  "##rītu": 32611,
  "##rīšu": 41436,
  "##rū": 37259,
  "##rūti": 41114,
  "##rūtu": 34888,
  "##sa": 41306,
  "##saba": 36203,
  "##sag": 32103,
  "##sagani": 37512,
  "##sagdil": 32808,
  "##sagga": 40333,
  "##sagsum": 40187,
  "##sah": 38463,
  "##saharra": 41592,
  "##sal": 34301,
  "##san": 33957,
  "##sanaya": 40575,
  "##sanu": 32641,
  "##sap": 36986,
  "##saraya": 39843,
  "##sarru": 37966,
  "##saru": 35228,
  "##sasa": 40193,
  "##sattu": 34907,
  "##satu": 33336,
  "##saya": 31627,
  "##sayu": 35266,
  "##sazaya": 31364,
  "##saŋ": 41608,
  "##shuru": 39653,
  "##si": 35809,
  "##sig": 39410,
  "##siga": 35561,
  "##sikil": 31873,
  "##sikila": 35816,
  "##sikilla": 36236,
  "##sikku": 40181,
  "##sila": 34343,
  "##silimma": 36311,
  "##sinnu": 30320,
  "##sinūtu": 30051,
  "##sip": 35587,
  "##sir": 36534,
  "##sirkalamma": 32701,
  "##sisa": 32243,
  "##sissu": 37958,
  "##sistu": 41152,
  "##sisu": 37301,
  "##situm": 41292,
  "##siu": 31941,
  "##skur": 41112,
  "##skû": 37299,
  "##smu": 39462,
  "##squ": 34508,
  "##ssa": 37077,
  "##ssatu": 33579,
  "##ssi": 38877,
  "##ssibu": 42134,
  "##ssiru": 33249,
  "##ssu": 31333,
  "##ssuku": 39923,
  "##ssuru": 36911,
  "##ssû": 41365,
  "##stu": 40213,
  "##su": 34738,
  "##sud": 31377,
  "##sugarra": 38609,
  "##suhu": 35121,
  "##sukkal": 35384,
  "##sulimgurru": 33426,
  "##sum": 38631,
  "##suma": 30491,
  "##summu": 35555,
  "##sumu": 37071,
  "##suppu": 40646,
  "##supu": 32558,
  "##sur": 38264,
  "##surra": 41609,
  "##surru": 40733,
  "##surrû": 36580,
  "##surû": 31722,
  "##sušzu": 37884,
  "##sîš": 36470,
  "##sû": 30021,
  "##sûtu": 30930,
  "##sāmu": 31155,
  "##sānu": 33333,
  "##sātu": 36475,
  "##sēnu": 33419,
  "##sīsu": 38332,
  "##sītu": 31996,
  "##sū": 30634,
  "##sūtu": 33879,
  "##š": 35589,
  "##ta": 32232,
  "##tab": 37832,
  "##tablu": 41044,
  "##tabru": 40362,
  "##tagg": 39229,
  "##tahu": 35039,
  "##tak": 41966,
  "##takišarra": 33580,
  "##takku": 32310,
  "##taku": 31194,
  "##tam": 32479,
  "##tammar": 37959,
  "##tammu": 39701,
  "##tanu": 35425,
  "##tappu": 30013,
  "##tappānu": 34570,
  "##tar": 30456,
  "##tartar": 30200,
  "##tartu": 41080,
  "##taru": 33308,
  "##tarṣu": 30178,
  "##tasurru": 35124,
  "##tati": 36686,
  "##tatti": 35763,
  "##tatu": 39567,
  "##taya": 40100,
  "##tayu": 33275,
  "##taš": 37421,
  "##te": 39802,
  "##tekisikil": 40685,
  "##temenanki": 38254,
  "##tenaya": 37042,
  "##tennu": 40405,
  "##teyu": 41743,
  "##tešu": 40635,
  "##thū": 37754,
  "##ti": 31895,
  "##tia": 36613,
  "##til": 39157,
  "##tila": 37613,
  "##tilla": 36400,
  "##tillû": 41702,
  "##tim": 32779,
  "##tima": 41640,
  "##timmu": 33441,
  "##timmūtu": 41820,
  "##timuwa": 41561,
  "##tin": 40166,
  "##tinnu": 41524,
  "##tinu": 33376,
  "##tipu": 40283,
  "##tiqtu": 41555,
  "##tiqu": 35782,
  "##tiru": 39829,
  "##tirētu": 37631,
  "##tiu": 39059,
  "##tiš": 35050,
  "##tišu": 30786,
  "##tišunu": 32513,
  "##tku": 32935,
  "##trītu": 30341,
  "##ttab": 41162,
  "##tti": 30193,
  "##ttu": 40191,
  "##ttubu": 35252,
  "##ttumu": 32489,
  "##ttû": 32637,
  "##ttūtu": 35387,
  "##tu": 38522,
  "##tue": 37284,
  "##tuku": 33848,
  "##tum": 35596,
  "##tuqqu": 38656,
  "##tuqtu": 37527,
  "##tuš": 36427,
  "##tû": 38750,
  "##tā": 32570,
  "##tāhu": 36482,
  "##tāmu": 32745,
  "##tān": 33334,
  "##tāni": 39176,
  "##tānu": 33690,
  "##tānû": 41988,
  "##tānūtu": 31389,
  "##tātu": 34525,
  "##tī": 35866,
  "##tītu": 35290,
  "##tīu": 37403,
  "##tīšu": 39790,
  "##tū": 32886,
  "##tūru": 37740,
  "##tūtu": 36109,
  "##umuša": 39414,
  "##upp": 41159,
  "##uppu": 39394,
  "##uppû": 32829,
  "##upšu": 39714,
  "##urhursag": 41723,
  "##urkuga": 40446,
  "##urlayu": 30563,
  "##ursag": 31589,
  "##uru": 31762,
  "##uš": 38694,
  "##ušu": 37050,
  "##û": 34954,
  "##wa": 42041,
  "##wadayu": 40011,
  "##wal": 38058,
  "##waya": 31457,
  "##wiru": 40058,
  "##wiu": 37716,
  "##wiānu": 32992,
  "##wru": 32982,
  "##wwiru": 41477,
  "##wû": 38718,
  "##wītu": 39442,
  "##yannu": 37900,
  "##yatu": 31037,
  "##yaʾu": 36778,
  "##yu": 30355,
  "##yy": 40612,
  "##yû": 32358,
  "##yānu": 41898,
  "##za": 35150,
  "##zab": 33484,
  "##zabi": 40826,
  "##zabu": 32613,
  "##zag": 31749,
  "##zagar": 36835,
  "##zaggû": 36903,
  "##zaginna": 36516,
  "##zak": 38392,
  "##zal": 32609,
  "##zalamah": 32315,
  "##zallu": 32359,
  "##zallurtu": 32493,
  "##zallû": 41166,
  "##zamû": 30975,
  "##zanayu": 35267,
  "##zanu": 31587,
  "##zarhu": 30359,
  "##zaya": 37070,
  "##zayu": 40691,
  "##zbu": 32846,
  "##ze": 40049,
  "##zer": 35516,
  "##zerru": 37279,
  "##zi": 31121,
  "##ziat": 37927,
  "##zib": 33666,
  "##zibrayu": 38342,
  "##zibtu": 36298,
  "##zibu": 40514,
  "##zida": 30923,
  "##zigallu": 33960,
  "##zihu": 30934,
  "##zikišarra": 33970,
  "##zila": 33135,
  "##zillu": 30789,
  "##zillû": 40639,
  "##zilu": 32670,
  "##zimmu": 39945,
  "##zinnu": 41291,
  "##ziqqu": 35129,
  "##ziqtu": 39103,
  "##ziqu": 32918,
  "##ziz": 32223,
  "##zizaya": 30959,
  "##zizu": 36637,
  "##zkû": 31347,
  "##zru": 39845,
  "##ztu": 41444,
  "##zu": 35502,
  "##zugištuku": 42087,
  "##zuhal": 39009,
  "##zuhi": 40359,
  "##zuhlu": 31467,
  "##zuzu": 37470,
  "##zuzzu": 32860,
  "##zz": 32469,
  "##zzatu": 35789,
  "##zzimtu": 31760,
  "##zzu": 41445,
  "##zât": 33865,
  "##zû": 34582,
  "##zānu": 37905,
  "##zāzu": 33248,
  "##zētu": 32294,
  "##zītu": 38127,
  "##zū": 41039,
  "##zʾu": 41919,
  "##{": 37220,
  "##À": 37669,
  "##Á": 33643,
  "##ÁR": 39104,
  "##Ì": 37219,
  "##Í": 32497,
  "##ÍL": 40250,
  "##Ú": 34060,
  "##âbu": 39329,
  "##âdu": 36235,
  "##âgu": 39698,
  "##âku": 36294,
  "##âlu": 31323,
  "##âmu": 34187,
  "##âmā": 30248,
  "##âniš": 31255,
  "##ânu": 41891,
  "##ânû": 31484,
  "##ânītu": 32265,
  "##ânū": 36680,
  "##ânūtu": 34127,
  "##âru": 31023,
  "##ât": 30958,
  "##âtiš": 37715,
  "##âtu": 33118,
  "##âšu": 40099,
  "##âʾu": 37185,
  "##êltu": 35645,
  "##êlu": 39865,
  "##ênu": 33517,
  "##êru": 32156,
  "##êtu": 37207,
  "##êya": 41741,
  "##êšu": 40979,
  "##êʾu": 30062,
  "##ì": 37151,
  "##îš": 32177,
  "##îša": 33203,
  "##îšu": 37154,
  "##ûtu": 35263,
  "##û̂": 36654,
  "##āb": 30950,
  "##ābilu": 32261,
  "##ābu": 36497,
  "##ābulu": 37473,
  "##ābūtu": 37443,
  "##ādi": 32896,
  "##ādu": 31536,
  "##āgu": 35676,
  "##āhtu": 41574,
  "##āhu": 30129,
  "##āka": 32615,
  "##āki": 33749,
  "##āku": 34299,
  "##āli": 35310,
  "##āltu": 35981,
  "##ālu": 31294,
  "##ālû": 36977,
  "##ām": 32397,
  "##āma": 39062,
  "##āmiš": 34357,
  "##āmtu": 34448,
  "##āmu": 32140,
  "##āmītu": 39083,
  "##āmū": 36785,
  "##ān": 38228,
  "##āna": 41829,
  "##āni": 38947,
  "##āninu": 37082,
  "##āniš": 32698,
  "##ānu": 35730,
  "##ānû": 40683,
  "##ānātu": 38529,
  "##ānī": 36198,
  "##ānītu": 37487,
  "##ānū": 31020,
  "##ānūtu": 34798,
  "##āpu": 38994,
  "##āqu": 40688,
  "##āqû": 32495,
  "##āqāte": 30241,
  "##ār": 38892,
  "##āra": 36172,
  "##āri": 33648,
  "##āriš": 33898,
  "##ārtu": 34409,
  "##āru": 40975,
  "##ārû": 34914,
  "##ārītu": 39595,
  "##āsu": 32575,
  "##āsītu": 41982,
  "##āsūtu": 38310,
  "##āt": 32179,
  "##āte": 35261,
  "##āti": 36132,
  "##ātiqu": 36733,
  "##ātiru": 32211,
  "##ātiš": 40876,
  "##ātišu": 40533,
  "##ātu": 39910,
  "##ātēšu": 36914,
  "##āya": 30426,
  "##āyu": 30581,
  "##āyû": 36800,
  "##āz": 34007,
  "##āzu": 38532,
  "##āš": 37593,
  "##āši": 42055,
  "##āšim": 34191,
  "##āšu": 36761,
  "##āšunu": 30900,
  "##āʾ": 34474,
  "##āʾi": 38503,
  "##āʾiu": 36471,
  "##āʾu": 39423,
  "##āḫu": 31537,
  "##āṣu": 40627,
  "##āṭu": 30866,
  "##ē": 32614,
  "##ēbu": 37506,
  "##ēdu": 38407,
  "##ēdūtu": 40482,
  "##ēhtu": 31500,
  "##ēhu": 39010,
  "##ēku": 36833,
  "##ēli": 38899,
  "##ēltu": 39779,
  "##ēlu": 35926,
  "##ēmu": 41535,
  "##ēn": 36154,
  "##ēni": 40121,
  "##ēnu": 33882,
  "##ēnû": 36885,
  "##ēnūtu": 32744,
  "##ēpu": 36756,
  "##ēqu": 32457,
  "##ērtu": 30760,
  "##ēru": 41958,
  "##ērubtu": 32453,
  "##ērû": 42082,
  "##ēsu": 35244,
  "##ētu": 38633,
  "##ēzu": 39164,
  "##ēš": 32214,
  "##ēšer": 39498,
  "##ēštu": 38986,
  "##ēšu": 37320,
  "##ēšuru": 35335,
  "##ēšû": 38267,
  "##ēṭu": 40287,
  "##ībatu": 32577,
  "##ību": 38339,
  "##īdu": 41415,
  "##īgu": 32247,
  "##īhu": 38432,
  "##īku": 39488,
  "##īliš": 33011,
  "##īltu": 41055,
  "##īlu": 39774,
  "##īma": 35341,
  "##īmtu": 32427,
  "##īmu": 41837,
  "##īna": 30160,
  "##īnatu": 41559,
  "##īni": 31541,
  "##īnu": 34473,
  "##īnū": 41033,
  "##īpu": 35670,
  "##īqiš": 37026,
  "##īqu": 31957,
  "##īra": 39616,
  "##īriš": 33700,
  "##īrtu": 40806,
  "##īru": 31650,
  "##īrāti": 36327,
  "##īrātu": 39496,
  "##īrūtu": 37369,
  "##īsu": 32061,
  "##īt": 32015,
  "##īti": 39930,
  "##ītsu": 34408,
  "##ītu": 33113,
  "##ītān": 34963,
  "##īu": 36272,
  "##īzu": 40276,
  "##īšu": 37548,
  "##īšū": 36361,
  "##īṣu": 40125,
  "##īṭu": 30207,
  "##ŋal": 32658,
  "##ŋan": 37109,
  "##ŋar": 31961,
  "##ŋi": 30957,
  "##ŋir": 30384,
  "##ŋiri": 37075,
  "##ŠE": 38728,
  "##ŠT": 35042,
  "##ša": 33453,
  "##šaba": 37074,
  "##šahun": 31663,
  "##šakanakku": 39220,
  "##šakku": 40153,
  "##šal": 31682,
  "##šalû": 34008,
  "##šam": 32219,
  "##šama": 39630,
  "##šani": 39209,
  "##šar": 32844,
  "##šariš": 42130,
  "##šarra": 35356,
  "##šarru": 35810,
  "##šartu": 39672,
  "##šaru": 36886,
  "##šaršar": 36626,
  "##šat": 41126,
  "##šatu": 37260,
  "##šaya": 40675,
  "##šayu": 41092,
  "##šaš": 37354,
  "##šaštu": 35443,
  "##šaššû": 38624,
  "##šaṭu": 34510,
  "##še": 38968,
  "##šeg": 40046,
  "##šegeda": 37024,
  "##šene": 30615,
  "##šer": 30769,
  "##šerru": 41972,
  "##šertu": 38527,
  "##šeru": 31129,
  "##šerû": 41435,
  "##šhu": 34781,
  "##ši": 30927,
  "##šiaya": 30130,
  "##šibtu": 39730,
  "##šibu": 32916,
  "##šidu": 40307,
  "##šikku": 31755,
  "##šim": 37479,
  "##šinnu": 35130,
  "##šipu": 30507,
  "##širtu": 32480,
  "##širu": 38600,
  "##šiš": 41340,
  "##šlayu": 31549,
  "##šmu": 36721,
  "##šmû": 34121,
  "##št": 40672,
  "##štu": 31866,
  "##štû": 38828,
  "##šu": 36595,
  "##šua": 30648,
  "##šuabi": 38039,
  "##šub": 33695,
  "##šuba": 33126,
  "##šubbû": 38620,
  "##šudu": 36369,
  "##šuhtu": 35442,
  "##šulhi": 40692,
  "##šulu": 37831,
  "##šumaš": 40399,
  "##šumtu": 41742,
  "##šumu": 41893,
  "##šurrû": 41238,
  "##šuru": 39538,
  "##šušua": 42120,
  "##šuʾu": 37030,
  "##šzu": 32268,
  "##šû": 39599,
  "##šā": 38619,
  "##šāniš": 33322,
  "##šānu": 34303,
  "##šāqu": 34707,
  "##šāru": 34428,
  "##šēšu": 38209,
  "##šī": 32133,
  "##šītu": 38903,
  "##šīšu": 41976,
  "##ššani": 33132,
  "##ššu": 40203,
  "##ššudu": 37751,
  "##ššurtu": 40443,
  "##ššuru": 33354,
  "##ššû": 38023,
  "##šū": 32029,
  "##šūru": 33478,
  "##šūtu": 31717,
  "##ūbu": 38442,
  "##ūbītu": 41929,
  "##ūdu": 38256,
  "##ūgu": 38867,
  "##ūhu": 37970,
  "##ūku": 39338,
  "##ūltu": 30097,
  "##ūlu": 41746,
  "##ūlātu": 36944,
  "##ūmi": 32428,
  "##ūmtu": 31359,
  "##ūmu": 36301,
  "##ūmû": 33161,
  "##ūna": 30564,
  "##ūnu": 31799,
  "##ūpu": 33863,
  "##ūqu": 39924,
  "##ūri": 30243,
  "##ūru": 36924,
  "##ūrūtu": 33772,
  "##ūsu": 34708,
  "##ūt": 33954,
  "##ūta": 38840,
  "##ūti": 30383,
  "##ūtu": 32602,
  "##ūāʾ": 37023,
  "##ūšu": 38136,
  "##ūšû": 33757,
  "##ǵ": 42126,
  "##ȗ": 31940,
  "##ʾa": 36521,
  "##ʾam": 41253,
  "##ʾama": 35163,
  "##ʾamtu": 36346,
  "##ʾamu": 40737,
  "##ʾanni": 39313,
  "##ʾat": 37833,
  "##ʾatu": 31300,
  "##ʾaya": 39091,
  "##ʾayu": 32150,
  "##ʾašu": 33518,
  "##ʾe": 34389,
  "##ʾeru": 34384,
  "##ʾerūtu": 33564,
  "##ʾi": 40450,
  "##ʾidu": 37402,
  "##ʾiltu": 39228,
  "##ʾilu": 41645,
  "##ʾimu": 31838,
  "##ʾinu": 40610,
  "##ʾiru": 32250,
  "##ʾirānu": 31265,
  "##ʾiš": 39317,
  "##ʾišu": 36219,
  "##ʾiṭu": 40543,
  "##ʾlu": 32392,
  "##ʾpu": 33185,
  "##ʾta": 34236,
  "##ʾtu": 33087,
  "##ʾu": 40784,
  "##ʾudu": 34154,
  "##ʾutu": 39490,
  "##ʾušzu": 38714,
  "##ʾîš": 30301,
  "##ʾû": 33068,
  "##ʾûtu": 31724,
  "##ʾādu": 35757,
  "##ʾālu": 40353,
  "##ʾānu": 39180,
  "##ʾītu": 30793,
  "##ʾʾiṭu": 30876,
  "##ʾʾu": 34573,
  "##ʾʾumu": 30519,
  "##ʾʾurtu": 32097,
  "##ʾʾuru": 41218,
  "##ʾʾû": 31876,
  "##̂": 38572,
  "##̂rtu": 31338,
  "##̄rāṣu": 40889,
  "##̌": 33596,
  "##̣": 31263,
  "##̣û": 30266,
  "##Ḫ": 31232,
  "##ḫ": 30935,
  "##ḫaru": 33812,
  "##ḫat": 33153,
  "##ḫru": 30980,
  "##ḫtu": 41277,
  "##ḫu": 36708,
  "##ḫur": 35308,
  "##ḫû": 33192,
  "##ḫāzu": 30419,
  "##ḫḫu": 33232,
  "##ṣ": 40198,
  "##ṣabtu": 37597,
  "##ṣadu": 40768,
  "##ṣani": 39392,
  "##ṣannu": 32398,
  "##ṣaru": 40680,
  "##ṣatu": 39873,
  "##ṣaya": 35557,
  "##ṣbu": 36506,
  "##ṣbutu": 33626,
  "##ṣh": 35110,
  "##ṣi": 38962,
  "##ṣimtu": 36500,
  "##ṣinnu": 31187,
  "##ṣiptu": 36612,
  "##ṣiranu": 36508,
  "##ṣiraya": 30477,
  "##ṣirayu": 41220,
  "##ṣirtu": 41233,
  "##ṣiru": 40456,
  "##ṣiš": 41994,
  "##ṣiṣu": 32298,
  "##ṣmuru": 31219,
  "##ṣnu": 36304,
  "##ṣpi": 38900,
  "##ṣru": 34571,
  "##ṣtu": 41493,
  "##ṣu": 36101,
  "##ṣumtu": 37262,
  "##ṣâtu": 31981,
  "##ṣû": 34305,
  "##ṣābu": 34165,
  "##ṣāru": 32446,
  "##ṣātu": 31561,
  "##ṣēru": 38696,
  "##ṣīnu": 31424,
  "##ṣīru": 38663,
  "##ṣītu": 33421,
  "##ṣūnu": 41236,
  "##ṣūtu": 34103,
  "##ṣṣ": 40594,
  "##ṣṣabitti": 31628,
  "##ṣṣu": 38460,
  "##ṣṣunu": 39561,
  "##ṣṣuṣu": 40063,
  "##ṣṣû": 36509,
  "##ṣṣēli": 36577,
  "##ṣṣūru": 39443,
  "##ṭartu": 38672,
  "##ṭaru": 38347,
  "##ṭaya": 30701,
  "##ṭeru": 39720,
  "##ṭi": 33787,
  "##ṭibtu": 40071,
  "##ṭir": 32434,
  "##ṭirtu": 37747,
  "##ṭiru": 34152,
  "##ṭiš": 33811,
  "##ṭlu": 31601,
  "##ṭlūtu": 38675,
  "##ṭn": 30998,
  "##ṭru": 37266,
  "##ṭu": 39758,
  "##ṭumtu": 35471,
  "##ṭuppu": 30279,
  "##ṭû": 40576,
  "##ṭālu": 38121,
  "##ṭāniš": 35711,
  "##ṭānu": 31860,
  "##ṭāru": 35347,
  "##ṭīru": 39715,
  "##ṭītu": 40801,
  "##ṭū": 33142,
  "##ṭūtu": 41414,
  "##ṭṭ": 42015,
  "##ṭṭatu": 32092,
  "##ṭṭaʾa": 35292,
  "##ṭṭu": 37849,
  "##ṭṭuru": 32365,
  "##ṭṭû": 32476,
  "##ṭṭātu": 40431,
  "##ṯ": 35295,
  "##₀": 36909,
  "--": 35660,
  "---": 34399,
  "----": 37054,
  "-{": 30544,
  ".{": 38610,
  "ABSIN": 39191,
  "AK": 31063,
  "ALAN": 34263,
  "ALLA": 35785,
  "AN": 31718,
  "ANŠE": 40129,
  "Abab": 41325,
  "Ababa": 34912,
  "Abaru": 38918,
  "Abe": 37028,
  "Abešlayu": 37696,
  "Abu": 37292,
  "Abul": 35236,
  "Adad": 38746,
  "Adil": 31022,
  "Adile": 35848,
  "Adini": 34163,
  "Agru": 36625,
  "Agu": 37899,
  "Agusi": 38045,
  "Ahiya": 30136,
  "Ahiyaʾutu": 32818,
  "Ahlamu": 34457,
  "Ahu": 41216,
  "Ahutu": 35964,
  "Ahʾutu": 33083,
  "Akka": 42079,
  "Akkadu": 37340,
  "Akkaduʾa": 40588,
  "Akkadû": 34743,
  "Ala": 31744,
  "Alazu": 31490,
  "Alla": 34480,
  "Allanu": 35395,
  "Allu": 37852,
  "Alluttu": 35011,
  "Alu": 31759,
  "Alû": 40978,
  "Amatu": 37205,
  "Ame": 34293,
  "Amel": 35667,
  "Amil": 32622,
  "Amma": 31466,
  "Ammanaya": 35062,
  "Ammanayu": 32025,
  "Amqarru": 32316,
  "Amqarrunaya": 35562,
  "Amu": 35637,
  "Amuka": 32979,
  "Amukannaya": 30346,
  "Amukanu": 32809,
  "Amukkani": 31040,
  "Amurri": 33015,
  "Amurru": 38739,
  "Amurrû": 33186,
  "Ana": 31143,
  "Andahar": 34900,
  "Andi": 32347,
  "Andiaya": 38471,
  "Andiayu": 34110,
  "Ani": 32764,
  "Anim": 40944,
  "Antasurru": 35639,
  "Anu": 37486,
  "Anum": 35903,
  "Anunitu": 36869,
  "Anzu": 30167,
  "Anūtu": 41171,
  "Apre": 36220,
  "Aq": 35814,
  "Aqar": 30557,
  "Ara": 42106,
  "Arabu": 38301,
  "Arad": 41399,
  "Aradataya": 33604,
  "Arahtu": 31222,
  "Aramu": 32939,
  "Arantu": 30391,
  "Arba": 34420,
  "Arbail": 37520,
  "Arbailaya": 35346,
  "Arbaya": 41201,
  "Arbaʾilu": 39762,
  "Ardutu": 39816,
  "Ari": 39487,
  "Aribu": 40224,
  "Arkat": 37373,
  "Armaya": 34880,
  "Arpad": 38190,
  "Arpaddaya": 38331,
  "Arr": 40781,
  "Arraphaya": 34639,
  "Arraphu": 36820,
  "Arsazaya": 33348,
  "Aru": 30994,
  "Arubu": 33684,
  "Arumu": 40087,
  "Arwadayu": 38566,
  "Arzabi": 30685,
  "Arzabiaya": 39162,
  "Arzizaya": 34595,
  "Arzuhi": 40119,
  "Arzuhinaya": 36155,
  "Arṣani": 32486,
  "Arṣania": 37869,
  "As": 40673,
  "Asdudaya": 30844,
  "Asi": 32467,
  "Asidu": 32591,
  "Askupp": 35125,
  "Askuppat": 38531,
  "Asu": 36146,
  "Asudak": 41712,
  "Asudakidurgarpadda": 39909,
  "Asurru": 33328,
  "At": 41709,
  "Atkuppu": 41260,
  "Atu": 36125,
  "Atunayu": 38645,
  "Atunnaya": 34276,
  "Ay": 41696,
  "Ayakku": 30124,
  "Ayy": 38652,
  "Ayyu": 33817,
  "AŠ": 37729,
  "AŠna": 35147,
  "Aš": 33332,
  "Aškapu": 40205,
  "Ašlaku": 31438,
  "Aštekisikil": 34454,
  "Aššu": 37184,
  "Aššur": 31184,
  "Aššuraya": 32853,
  "Aššuri": 39470,
  "Aššuriti": 31373,
  "Aššuru": 32857,
  "Aššurû": 36507,
  "Aʾ": 31556,
  "BA": 31598,
  "BAD": 40609,
  "BAR": 41508,
  "BE": 35126,
  "BI": 30965,
  "BUR": 36394,
  "Ba": 38844,
  "Bab": 40031,
  "Babaya": 31593,
  "Babil": 31938,
  "Babilaya": 32381,
  "Babilayu": 35434,
  "Babili": 30956,
  "Babilu": 32088,
  "Babu": 36073,
  "Babutu": 32820,
  "Bal": 41483,
  "Bala": 36890,
  "Balassu": 31508,
  "Balaṭaya": 33155,
  "Balaṭu": 31411,
  "Balih": 38493,
  "Balihu": 39620,
  "Baltil": 36147,
  "Ban": 39370,
  "Bane": 33994,
  "Banitayu": 39950,
  "Banitu": 35910,
  "Bannaya": 32054,
  "Bar": 36652,
  "Baramah": 39189,
  "Barbaru": 31415,
